[
  {
    "id": 1,
    "title": {
      "fr": "L’abeille noire du Pays Basque",
      "eus": "Euskal Herriko erle beltza"
    },
    "thumbnail": "/images/abeille_thumbnail.png",
    "pages": [
      {
        "presentation": {
          "fr": "L’abeille noire est une sous espèce de l’abeille domestique européenne. Il existe une souche locale propre au Pays Basque. Rustique, petite et de couleur foncée, cette abeille est bien adaptée aux spécificités de notre territoire notamment la montagne.",
          "eus": "Erle beltza Europako erle arruntaren azpiespeziea da. Euskal Herrian ekotipo berezia dago. Erle mota hori azkarra, ttipia eta iluna da, eta gure lurraldeko berezitasunei ongi egokitua zaie, bereziki mendiari."
        },
        "imagePresentation": "/images/abeille_presentation.jpg"
      },
      {
        "history": {
          "fr": "Le conservatoire Euskal Erle Beltza (« Abeille noire basque » en langue basque) a été créée en 2012 dans l’objectif de préserver et développer l’abeille noire endémique du Pays Basque. En effet, cette abeille est menacée de disparition et les causes sont nombreuses : pesticides, simplification des paysages, changement climatique, prédateurs (ex : varroa, frelon asiatique), pathogènes ou encore compétition avec des abeilles hybrides importées plus productives mais moins bien adaptées au territoire. Elle regroupe des apiculteurs amateurs et professionnels. Sa mission consiste à préserver la diversité naturelle de l’abeille noire tout en opérant un travail de sélection génétique. L’association propose également des formations autour de l’apiculture, de la vente d’essaim et de la location de matériel pour aider le développement de l’apiculture utilisant l’abeille noire. De plus, Euskal Erle Beltza travaille avec les arboriculteurs (cerise, pomme…) et agriculteurs locaux pour favoriser la pollinisation des cultures.",
          "eus": "Euskal Erle Beltza kontserbatorioa 2012an sortu zen, Euskal Herriko bertako erle beltza babesteko eta garatzeko. Alabaina, erle mota hori desagertzeko arriskuan da, hainbat arrazoi direla medio: pestizidak, paisaien sinplifikazioa, klima aldaketa, harrapariak (varroa, liztor asiarra etab.), patogenoak edota erle hibrido inportatuekilako lehia, azken horiek emankorragoak baitira, lurraldeari hain ongi egokituak ez izanik ere. Elkarteak erlezain amateur eta profesionalak biltzen ditu. Haren eginkizuna erle beltzaren aniztasun naturala babestea da eta, aldi berean, hautaketa genetiko lanaren egitea. Erlezaintzari buruzko formakuntzak ere proposatzen ditu, erle mulkoak saltzen eta erle beltzarekin ari den erlezaintzaren garatzeko materiala alokatzen. Horrez gain, Euskal Erle Beltzak tokiko arbolazainekin (gerezi, sagar…) eta laborariekin ere lan egiten du, polinizatzen laguntzeko."
        },
        "areaProductionImage": "/images/abeille_map.png",
        "areaProductionDescription": {
          "fr": "L’ensemble du Pays Basque nord",
          "eus": "Ipar Euskal Herri osoa"
        }
      },
      {
        "characteristics": [],
        "products": [
          {
            "fr": "Reines, produits de la ruche (miel, gelée royale, propolis, pollen)",
            "eus": "Erreginak, erlauntzeko produktuak (eztia, erregina jelea, propolia, polena)"
          }
        ],
        "keyfigures": [
          {
            "fr": "Une centaine d’apiculteurs professionnels et amateurs au Pays Basque nord",
            "eus": "Ipar Euskal Herriko ehun bat erlezain profesional eta amateur"
          }
        ],
        "website": "https://www.erlebeltza.com/",
        "grall_url": "https://grall.app.link/l9k3A3TPtXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123548057",
        "observatory": ""
      }
    ]
  },
  {
    "id": 2,
    "title": {
      "fr": "La viande fraîche et le jambon du Kintoa AOP",
      "eus": "Kintoa JDB haragia eta xingarra"
    },
    "thumbnail": "/images/kintoa_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "C’est grâce à l’engagement d’éleveurs et de transformateurs passionnés que la race de porc Pie Noir du Pays Basque, considérée comme menacée d’extinction depuis le début des années 1980, a pu bénéficier d’un programme de conservation et de relance de la production. Agile et résistant, le porc basque est parfaitement adapté à l’élevage extensif en zone de montagne. Il est réputé pour la qualité de sa viande et de son gras. Aujourd’hui, les parcours d’élevages de porcs basques, composés de prairies et forêts, sont répartis sur l’ensemble du territoire.",
          "eus": "Abeltzain eta transformatzaile zaletu batzuen engaiamenduari esker du kausitu Euskal Herriko xerriak babesteko eta ekoizpenaren berriz abiatzeko programa, 1980ko hamarkada hastapenetik desagertzeko arriskuan baitzen. Euskal xerria zalua eta azkarra da, eta beraz, mendi aldeko laborantza estentsiborako ezin egokiagoa da. Kalitate handiko haragia eta gizena dituelako fama du. Egun, euskal xerrien hazkuntza saroak pentzez eta oihanez osatuak dira, eta Ipar Euskal Herri osoan banatuak dira."
        },
        "imagePresentation": "/images/kintoa_presentation.jpg"
      },
      {
        "history": {
          "fr": "Le terme Kintoa remonte au 13e siècle lorsque le roi de Navarre prélevait un impôt sur les porcs qui venaient transhumer dans les forêts royales au moment de la glandée. Cet impôt, appelé la Quinta, « Kintoa » en basque, représentait un porc sur cinq. Des siècles plus tard la race endémique, le porc Pie Noir du Pays Basque, est menacée de disparaître. Éleveurs et artisans passionnés se regroupent pour la sauver. Ils font revivre le système d’élevage extensif, en prairies et forêts, et la fabrication d’un jambon à affinage long et naturel. Le jambon de Kintoa a obtenu l’AOC en 2016 et l’AOP en 2019. La viande fraîche Kintoa a obtenu l’AOC en 2016 et l’AOP en 2017.",
          "eus": "Kintoa hitza 13. mendekoa da. Orduan, Nafarroako erregeak ezkur garaian errege-oihanetan ibiltzen ziren zerrien gainean zerga bat hartzen zuen. “Kintoa” izeneko zerga hori bost zerritik bat hartzean zetzan. Zenbait mende berantago, bertako arraza, Euskal xerria, desagertzeko arriskuan zen. Haren salbatzeko, abeltzain eta ofiziale zaletuak bildu ziren. Pentze eta oihaneko hazkuntza estentsibo sistema berpiztu zuten, baita ontze luze eta naturalez egin xingarraren ekoizpena ere. Kintoa xingarrak 2016an JDK kausitu zuen, eta 2019an, JDB. Kintoa xerriki freskoak, aldiz, JDK 2016an ukan zuen, eta JDB 2017an."
        },
        "areaProductionImage": "/images/kintoa_map.png",
        "areaProductionDescription": {
          "fr": "Une race rustique locale : le porc Pie Noir du Pays Basque (également appelé porc basque ou Euskal xerria)",
          "eus": "Tokiko arraza azkarra: Euskal xerria (batzuetan xerri zuri eta beltza ere deitzen da)"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Élevage extensif sur des parcours de prairies et forêts, pendant 1 an minimum",
            "eus": "Hazkuntza estentsíboa, pentze eta oihan saroelan, gutienez urte 1ez"
          },
          {
            "fr": "70 % de l'alimentation provient de l'aire d'appellation (herbe, racines, châtaignes, glands, céréales non OGM)",
            "eus": "Elikaduraren % 70 gutienez deituraren eremukoa (belarra, erroak, gaztainak, ezkurrak, GAO gabeko zerealak)"
          },
          {
            "fr": "Jambon salé au sel de Salies-de-Béarn et frotté au Piment d'Espelette AOP",
            "eus": "Xingarra, Saliseseko gatzez gazia eta Ezpeletako biperrez torratua"
          },
          {
            "fr": "16 mois minimum d'affinage dans des conditions naturelles",
            "eus": "Gutienez 16 hilabetez ondua, baldintza naturaletan"
          }
        ],
        "products": [
          {
            "fr": "Viande fraîche AOP Kintoa",
            "eus": "Kintoa JDB haragia freskoa"
          }
        ],
        "keyfigures": [
          {
            "fr": "72 éleveurs dont 28 producteurs fermiers, 1 abattoir, 5 transformateurs artisanaux, 2 séchoirs",
            "eus": "72 xerri hazle, horietatik 28 etxaldeko ekoizle, hiltegi 1, 5 ofiziale-transformatzaile, 2 idortegi"
          },
          {
            "fr": "505 hectares de parcours",
            "eus": "505 hektareako saroak"
          },
          {
            "fr": "3 409 carcasses de porcs charcutiers agréées Kintoa",
            "eus": "Harategirako 3 409 xerri karkasak Kintoa deitura dute"
          }
        ],
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        },
        "website": "https://www.kintoa.fr/",
        "observatory": "https://agriculture-opendatapaysbasque.aws-ec2-eu-1.opendatasoft.com/pages/kintoa/",
        "grall_url": "https://grall.app.link/YqaiYOJRtXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123552109"
      }
    ]
  },
  {
    "id": 3,
    "title": {
      "fr": "Le piment d’Espelette AOP",
      "eus": "JDB Ezpeletako Biperra"
    },
    "thumbnail": "/images/pimentespelette_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Le Piment d’Espelette est la seule épice française reconnue en AOP. Sa culture et sa transformation, en frais, en corde et en poudre sont issues d’un savoir-faire transmis de génération en génération depuis plus de 5 siècles.",
          "eus": "Ezpeletako Biperra Frantziako estatuan JDB duen espezia bakarra da. Biper horren egiteko eta freskorik, sokatan ala hauts gisa transformatzeko, badu 5 mende baino gehiago trebetasun eta jakintza bereziak belaunaldiz belaunaldi transmititzen direla."
        },
        "imagePresentation": "/images/pimentespelette_presentation.jpg"
      },
      {
        "history": {
          "fr": "Originaire du Mexique, la culture du piment est arrivée au Pays Basque à l’époque des grands explorateurs (17e siècle). La variété Gorria, semence qui donne le Piment d’Espelette, est issue d’une sélection fermière depuis 1650, à l’initiative des femmes qui l’employaient en substitution au poivre. Ce sont également elles qui encordaient les piments sur une ficelle afin de les faire sécher sur un mur de la ferme, avant de les passer au four à pain et de les pilonner pour obtenir de la poudre. Cantonnée pendant longtemps au potager des fermes, la culture du Piment d’Espelette se professionnalise à la fin du 20e siècle. L’AOC est obtenue en 2000 et l’AOP en 2002.",
          "eus": "Bipergintzak Mexikon du jatorria, eta esploratzaile handien garaian iritsi zen Euskal Herrira (17. mendean). Ezpeletako Biperra ematen duen Gorria barietatearen kausitzeko, etxaldeetan hautespen lana egiten hasi ziren, 1650 inguruan, emazteen ekimenez, biper beltzaren ordez baliatu nahi baitzuten. Emazteek zituzten, ere, biperrak hari batean sartzen, etxaldeko horma baten kontra idorrarazteko; gero, ogi-labean pasatzen zituzten, eta zaparrian xehatzen, hautsaren egiteko. Luzaz, Ezpeletako Biperra etxaldeetako baratzeetan egon zen, 20. mendean profesionalizatu zen arte. JDK 2000n kausitu zuen, eta JDB 2002an."
        },
        "areaProductionImage": "/images/pimentespelette_map.png",
        "areaProductionDescription": {
          "fr": "Production, transformation et conditionnement au sein de l’aire géographique.",
          "eus": "Eremu geografikoan berean ekoizten, transformatzen eta paketatzen da."
        }
      },
      {
        "characteristics": [
          {
            "fr": "1 variété rustique issue d’une sélection fermière : la variété Gorria",
            "eus": "Etxaldeetako hautespen lanaz kausitu barietate azkar 1 : Gorria barietatea"
          },
          {
            "fr": "Culture exclusivement en plein champ",
            "eus": "Kanpoan baizik ez da hazten"
          },
          {
            "fr": "Plantation entre le 1er avril et le 15 juillet",
            "eus": "Apirilak 1 eta uztailak 15 artean landatzen da"
          },
          {
            "fr": "Récolte manuelle d’août aux 1ères gelées, et au plus tard au 15 décembre",
            "eus": "Eskuz biltzen da, agorriletik 1. izotzaldietara, berantenaz abenduak 15 arte"
          },
          {
            "fr": "Maturation de 15 jours minimum",
            "eus": "Gutienez 15 egunez ontzen uzten da"
          },
          {
            "fr": "Pour les Piments en corde : cordage réalisé manuellement sur les fermes",
            "eus": "Biper sokak eskuz egiten dira, etxaldeetan"
          }
        ],
        "products": [
          {
            "fr": "Piment d’Espelette AOP : le piment entier frais, la corde, la poudre",
            "eus": "JDB Ezpeletako Biperra: biper oso freskoa, soka, hautsa"
          }
        ],
        "keyfigures": [
          {
            "fr": "192 producteurs, 18 transformateurs / reconditionneurs",
            "eus": "192 ekoizle, 18 transformatzaile / paketatzaile"
          },
          {
            "fr": "283 hectares plantés",
            "eus": "283 landare hektarea"
          },
          {
            "fr": "173 tonnes de poudre, 40 000 cordes",
            "eus": "173 tona hauts, 40 000 soka"
          }
        ],
        "linkside": "right",
        "website": "https://www.pimentdespelette.com/",
        "observatory": "https://agriculture-opendatapaysbasque.aws-ec2-eu-1.opendatasoft.com/pages/piments-espelette/",
        "grall_url": "https://grall.app.link/0QXci15TtXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123556944",
        "keyfiguresYear": {
          "fr": "(données 2023)",
          "eus": "(2023ko datuak)"
        }
      }
    ]
  },
  {
    "id": 4,
    "title": {
      "fr": "Le canard Kriaxera-Cridassère",
      "eus": "Kriaxera ahatea"
    },
    "thumbnail": "/images/canardkriaxera_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Historiquement présent dans le Sud-Ouest, le Kriaxera-Cridassère est une race ancienne de canard de ferme destinée principalement à la production traditionnelle de canard gras. Sa rusticité lui permet d’être élevé en partie en plein air et à l’herbe. Alors que la race a failli disparaître, elle a été sauvée par un élevage-couvoir et une poignée d’éleveurs qui ont permis de remettre la race en avant et dans nos assiettes.",
          "eus": "Kriaxera antzinako ahate-arraza aspalditik dago Frantziaren estatuko hego-mendebaldean. Ahate gizenen etxaldean ekoizteko baliatzen da gehienik. Arraza azkarra denez, partez kanpoan eta belarrez haz daiteke. Kasik desagertzekotan zelarik, haztegi-txitategi batek eta abeltzain zenbaitek salbatu zuten. Haiei esker, Kriaxera arraza berriz argitan eta gure azietetan da."
        },
        "imagePresentation": "/images/canardkriaxera_presentation.jpg"
      },
      {
        "history": {
          "fr": "Le canard Kriaxera-Cridassère correspond à l’ancienne population locale de canards de ferme, issu du col-vert domestiqué. Il était présent dans l’ensemble du Sud-Ouest et plus particulièrement les Landes de Gascogne, le Pays Basque Nord et le Béarn, terres de production de canard gras de longue date. Les animaux étaient traditionnellement utilisés pour la consommation familiale et la production locale. Au cours du 20e siècle, les canards d’origine locale sont progressivement délaissés au profit de souches industrielles. Dans les années 1980, un couvoir du Pays Basque a collecté des canards Kriaxera-Cridassère dans des fermes du Pays Basque Nord et des Landes afin de sauvegarder la race alors qu’elle avait presque disparue. En 2022, une association pour la conservation et le développement du Kriaxera est créée et fait reconnaître officiellement la race. C’est le croisement de la cane Kriaxera avec un canard Barbarie qui permet d’obtenir un mulard pour la production de canards gras et de canes à rôtir.",
          "eus": "Kriaxera ahatea lehengo bertako etxaldeetako ahate populazioari dagokio. Basahate etxekotua da. Frantziako estatuko hego-mendebalde osoan zegoen, bereziki Gaskoiniako Landesetan, Ipar Euskal Herrian eta Biarnon, lurralde horietan aspalditik ekoizten baita ahate gizena. Garaian, ahate horiek familian jateko eta bertan ekoizteko baliatzen ziren. 20. mendean, emeki-emeki bertako jatorrizko ahateak baztertu zituzten, eta mota industrialak lehenetsi. 1980ko hamarkadan, Ipar Euskal Herriko txitategi batek Ipar Euskal Herriko eta Landesetako etxaldeetan Kriaxera ahateak bildu zituen, arrazaren babesteko, kasik desagertua baitzen. 2022an, Kriaxera ahatearen kontserbatzeko eta garatzeko elkartea sortu zen, eta arrazari ezagupen ofiziala emanarazi zion. Kriaxera ahate emea eta Cairina moschata ahatea gurutzatuz, ahate antzuak sortzen dira, ahate gizenen eta erretzeko ahate emeen ekoizteko."
        },
        "areaProductionImage": "/images/canardkriaxera_map.png",
        "areaProductionDescription": {
          "fr": "Élevage et transformation en Pays Basque nord, Béarn et Landes",
          "eus": "Ipar Euskal Herrian, Biarnon eta Landesetan hazten eta transformatzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Race Kriaxera",
            "eus": "Kriaxera arraza"
          },
          {
            "fr": "Elevage à croissance lente",
            "eus": "Hazkunde urriko hazkuntza"
          },
          {
            "fr": "Elevage en plein air sur des parcours herbeux",
            "eus": "Kanpoan hazten da, belardun saroetan"
          }
        ],
        "products": [
          {
            "fr": "Mulard (croisement de canard Kriaxera et Barbarie) à gaver pour production de foie gras, magrets, confits ou à rôtir",
            "eus": "Galkatzeko ahate antzua (Kriaxera eta Cairina moschata ahateen arteko gurutzaketa), gibel gizenaren, bularkien, urineko haragiaren eta errekien ekoizteko"
          }
        ],
        "keyfigures": [
          {
            "fr": "Une dizaine d’éleveurs et un couvoir",
            "eus": "Hamar bat abeltzain eta txitategi bat"
          }
        ],
        "website": "pas de site web",
        "observatory": "",
        "grall_url": "https://grall.app.link/2Gve8PaWtXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123561147"
      }
    ]
  },
  {
    "id": 5,
    "title": {
      "fr": "La Cerise d’Itxassou",
      "eus": "Itsasuko gerezia"
    },
    "thumbnail": "/images/cerise_thumbnail.png",
    "pages": [
      {
        "presentation": {
          "fr": "La cerise d’Itxassou est connue pour sa confiture utilisée dans le traditionnel gâteau basque et en accompagnement du fromage AOP Ossau-Iraty. Si la cerise noire d’Itxassou (variétés Peloa et Beltxa) est la plus connue, il existe 6 autres variétés de cerises d’Itxassou que l’association Xapata a décidé de caractériser et de relancer. Du noir au jaune orangé, en passant par le rouge rubis, ces variétés rustiques de cerise sont des guignes qui ont toutes la particularité d’avoir la chair tendre, une saveur sucrée, plutôt un petit calibre et d’être bien adaptées au climat local. Dans l’attente de l’obtention d’une AOP, seuls les fruits frais et les confitures de cerises estampillées du logo « Cerise d’Itxassou – Itsasuko gerezia » garantissent une origine locale de la production, dans le respect d’un cahier des charges.",
          "eus": "Itsasuko gerezi erreximenta biziki famatua da, euskal pastizan ezartzen baita, ala Ossau-Iraty JDB gasnarekin jaten. Itsasuko gerezi beltza da ezagunena (Peloa eta Beltxa barietateak), baina Itsasuko gereziak baditu beste 6 barietate; Xapata elkarteak horien guzien ezaugarritzea eta berrabiaraztea erabaki du. Barietate azkar horiek beltzak, hori-laranjak ala errubi-gorriak izan daitezke, baina guzien gingek dituzte haragi samurra, gustu azukretsua eta neurri aski ttipia, eta denak dira tokiko klimarentzat zinez egokiak. JDB kausitu bitartean, “Cerise d’Itxassou – Itsasuko gerezia” logoak baizik ez du bermatzen fruitu freskoak eta gerezi erreximentak bertan ekoitziak direla eta baldintzen bildumaren araberakoak direla."
        },
        "imagePresentation": "/images/cerise_presentation.bmp"
      },
      {
        "history": {
          "fr": "Les vergers de cerisiers d’Itxassou remontent au moins au 18e siècle. La production est à son apogée au 19e siècle jusqu’aux années 1960. Les producteurs en vendaient sur les marchés d’Itxassou mais aussi sur les marchés de Bayonne, Dax et même Bordeaux. La cerise d’Itxassou constituait alors le revenu principal de certaines fermes. Mais après la seconde guerre mondiale, les fermes se modernisent et se spécialisent notamment dans l’élevage de brebis laitières et l’arboriculture disparait peu à peu. En 1994, l’association Xapata est créée pour relancer, sauvegarder, promouvoir et développer la filière cerise d’Itxassou. A cette occasion, des travaux de greffage et de plantation sont initiés et un verger conservatoire est créé à Itxassou. Après plusieurs années de travail, une demande de reconnaissance en AOP a été déposée en 2023.",
          "eus": "Itsasun, gutienez 18. mendeaz geroztik daude gerezidiak. Ekoizpena 19. mendean iritsi zen gailurrera, 1960ko hamarkada arte. Ekoizleek merkatuetan saltzen zituzten, bai Itsasun, baita Baionan, Akizen eta Bordelen ere. Garai hartan, etxalde batzuek Itsasuko gerezia zuten sos iturri nagusia. Baina, bigarren mundu gerlatik landa, etxaldeak modernizatu ziren, eta esne ardien hazkuntzan berezitu, eta arbolazaintza emeki-emeki desagertu zen. 1994an, Xapata elkartea sortu zen, Itsasuko gereziaren sailaren berriz abiarazteko, babesteko, sustatzeko eta garatzeko. Karia horretara, txertatze eta landatze lanak abiatu ziren, eta kontserbaziorako gerezidi bat sortu zen Itsasun. Hainbat urtez lanean ibili ondotik, JDB ezagupenaren kausitzeko galdea 2023an aurkeztu dute."
        },
        "areaProductionImage": "/images/cerise_map.png",
        "areaProductionDescription": {
          "fr": "Production et transformation dans l’aire géographique (66 communes situées dans les provinces du Labourd et de la Basse-Navarre)",
          "eus": "Eremu geografikoan berean ekoizten eta transformatzen da (Lapurdiko eta Baxenabarreko 66 herritan)"
        }
      },
      {
        "characteristics": [
          {
            "fr": "8 variétés locales dont 3 principalement cultivées (Peloa, Xapata, Beltxa) et 5 moins connues (Bilarroa, Garroa, Goixtiarra, Markixta et Xuria)",
            "eus": "8 tokiko barietate; horietatik 3 bereziki landuak (Peloa, Xapata, Beltxa) eta 5 gutiago ezagutuak (Bilarroa, Garroa, Goixtiarra, Markixta eta Xuria)"
          },
          {
            "fr": "Sols sous arbres enherbés ou cultivés au moins 6 mois par an",
            "eus": "Zuhaitzen azpiko lurra belarreztatua da, ala gutienez urtean 6 hilabetez landua"
          },
          {
            "fr": "Traitements phytosanitaires et engrais de synthèse interdits",
            "eus": "Tratamendu fitosanitarioak eta ongarri sintetikoak debekatuak dira"
          },
          {
            "fr": "Irrigation des vergers adultes interdite pendant la fructification",
            "eus": "Fruitu emate garaian, gerezidi helduen ureztatzea debekatua da"
          }
        ],
        "products": [
          {
            "fr": "Cerise d’Itxassou - Itsasuko gerezia fraîche et Cerise d’Itxassou - Itsasuko gerezia transformée en confiture",
            "eus": "Itsasuko gerezi freskoa eta Itsasuko gerezizko erreximenta"
          }
        ],
        "keyfigures": [
          {
            "fr": "33 producteurs, 1 verger conservatoire",
            "eus": "33 ekoizle, kontserbaziorako gerezidi 1"
          },
          {
            "fr": "Plus de 6 500 cerisiers recensés sur l’actuelle zone de production (en partie dans les provinces du Labourd et de la Basse Navarre)",
            "eus": "Egungo ekoizpen eremuan 6 500 gereziondo baino gehiago zerrendatuak dira (partez Lapurdin eta Baxenabarren)"
          },
          {
            "fr": "Production annuelle très variable selon les conditions climatiques, en moyenne entre 8 à 10 tonnes",
            "eus": "Urteko uzta klima-baldintzen arabera biziki aldakorra da, bana beste 8 eta 10 tona artekoa"
          }
        ],
        "website": "https://www.cerise-itxassou.com/",
        "observatory": "https://agriculture-opendatapaysbasque.opendatasoft.com/pages/xapata/",
        "grall_url": "https://grall.app.link/XoEoSnEYtXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123569819",
        "keyfiguresYear": {
          "fr": "(données 2023)",
          "eus": "(2023ko datuak)"
        }
      }
    ]
  },
  {
    "id": 6,
    "title": {
      "fr": "La châtaigne basque",
      "eus": "Euskal gaztaina"
    },
    "thumbnail": "/images/chataigne_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Depuis toujours, le châtaigner se retrouve dans toutes les forêts d’altitude du Pays Basque. Ces arbres étaient autrefois cultivés en vergers sur certains massifs pour donner du bois de chauffage, du bois de construction et destiné à l’alimentation humaine et animale. Cette production a quasiment disparu, mais une association dynamique s’efforce de relancer la filière sur le territoire.",
          "eus": "Gaztaina betidanik dago Euskal Herriko goratasuneko oihan guzietan. Garaian, mendi batzuetan gaztainadiak hazten zituzten, berotzeko egurraren, eraikuntzarako egurraren eta jendeendako eta kabalendako elikagaiaren ukateko. Ekoizpen hori kasik desagertu da, baina elkarte dinamiko bat lurraldean sailaren berrabiarazten entseatzen ari da."
        },
        "imagePresentation": "/images/chataigne_presentation.jpeg"
      },
      {
        "history": {
          "fr": "De nombreux vergers de châtaigniers étaient historiquement présents sur la zone située autour du Massif du Baigura (zone propice à leur développement, notamment du fait de l'altitude) mais aussi dans d'autres secteurs du Pays Basque. En 1860, le Pays Basque produit 7 000 tonnes de châtaigne soit presque autant que la production nationale actuelle. A partir du 19e siècle, la culture de la châtaigne recule à cause de l'apparition de maladies, l'arrivée de la révolution agricole et l'exode rural, entrainant une perte de savoir-faire. Créée en 2018, sous l'impulsion de Beñat Itoiz et à l'initiative de 5 communes (Bidarray, Hélette, Louhossoa, Macaye et Mendionde), l'association Gaztaina (« châtaigne » en langue basque) a pour but d'accompagner la réhabilitation et la plantation des châtaigneraies et de relancer la filière de la châtaigne du Pays Basque. Un travail de recensement des variétés locales ainsi que la plantation de vergers conservatoires/pépinières sont en cours. Côté valorisation de la production, un outil collectif de transformation est en création.",
          "eus": "Aspaldi, gaztainadi anitz ziren Baigura mendiaren inguruan (bertan ontsa garatzen dira, bereziki goratasuna dela eta), baita Euskal Herriko beste leku batzuetan ere. 1860an, Ipar Euskal Herrian 7 000 tona gaztaina ekoitzi zen; hots, kasik Frantziako estatu osoan egun urtean ekoizten dena bezainbat. 19. mendetik goiti, gaztaina ekoizpena ttipitu zen, hainbat arrazoi zirela medio: eritasunen agertzea, laborantza-iraultza eta baserrialdearen hustea. Beraz, trebetasun eta jakintza horiek galdu ziren. 2018an, Beñat Itoizen ekimenez eta 5 herrirekin (Bidarrai, Heleta, Luhuso, Makea eta Lekorne), Gaztaina elkartea sortu zen. Gaztainadien itzultzearen eta landatzearen laguntzea du xede, Euskal Herriko gaztaina sailaren berrabiarazteko. Tokiko barietateen zerrendatze lana egiten ari dira, eta kontserbaziorako gaztainadiak / mintegiak landatzen. Ekoizpenaren sustatzeko, transformaziorako tresna kolektibo bat plantan ematen ari dira."
        },
        "areaProductionImage": "/images/chataigne_map.png",
        "areaProductionDescription": {
          "fr": "L’ensemble du Pays Basque nord",
          "eus": "Ipar Euskal Herri osoa"
        }
      },
      {
        "characteristics": [],
        "products": [
          {
            "fr": "Châtaignes crues, marrons, farine et semoule de châtaignes, divers produits transformés à base de châtaignes (pain, crème, pâte, bière, etc.) pour l’alimentation humaine",
            "eus": "Gaztaina gordina, gaztaina irina eta ertirina, jateko gaztainazko hainbat produktu transformatu (ogia, krema, pastak, garagarnoa, etab.)"
          },
          {
            "fr": "Châtaigne crues pour l’alimentation animale",
            "eus": "Gaztaina gordinak, kabalendako"
          },
          {
            "fr": "Bois et artisanat (ex : vannerie, cerclage de tonnellerie, instruments de musique, etc.)",
            "eus": "Zura eta artisautza (adb: saskigintza, dupen inguratzea, musika tresnak, etab.)"
          }
        ],
        "keyfigures": [
          {
            "fr": "36 adhérents (15 communes, 6 producteurs, 2 transformateurs, 18 propriétaires de châtaigneraie)",
            "eus": "36 kide (15 herri, 6 ekoizle, 2 transformatzaile, 18 gaztainadi jabe)"
          },
          {
            "fr": "273 hectares de vergers recensés",
            "eus": "273 hektarea gaztainadi zerrendatuak"
          },
          {
            "fr": "5 vergers conservatoire en projet",
            "eus": "Kontserbaziorako 5 gaztainadi bidean"
          }
        ],
        "website": "",
        "observatory": "https://agriculture-opendatapaysbasque.opendatasoft.com/pages/gaztaina/",
        "grall_url": "https://grall.app.link/SFbyvN9auXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123584615",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 7,
    "title": {
      "fr": "La filière pêche maritime et estuaire",
      "eus": "Itsasoko eta itsasadarreko arrantza"
    },
    "thumbnail": "/images/peche_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "La filière débute au 12e siècle avec la chasse à la baleine dans le Golfe de Gascogne. Les baleines sont chassées principalement pour leur huile utilisée pour l’éclairage. Cette activité très lucrative a fait la renommée des marins basques mais décline progressivement avec la raréfaction des cétacés dans cette zone. Vers le 16e siècle, les marins se déplacent vers les mers du Nord pour poursuivre la chasse à la baleine et la pêche à la morue à Terre Neuve. Ces pêches lointaines ont occupé une place importante dans l’économie du Pays Basque jusqu’à la Révolution, permettant de faire vivre des milliers de marins et à de nombreux artisans liés à la construction des navires. A partir du 18e siècle, la pêche au large décline progressivement au profit d’une pêche côtière avec la sardine et le hareng. Au cours du 20e siècle, le port de de Saint-Jean-de-Luz/Ciboure devient successivement premier port sardinier puis premier port thonier de France. De nombreuses conserveries voient le jour. Pour des raisons économiques, cette activité décline progressivement jusqu’aux années 2000. Aujourd’hui, la pêche maritime dans son ensemble reste une filière dynamique et plurielle qui s’adapte et se diversifie en lien avec l’évolution des ressources marines dont l’accès est devenu très encadré par la réglementation européenne, nationale ou locale qui vise des objectifs de durabilité de plus en plus élevés. Les 5 ports du Pays Basque et des Landes sont composés de petites et moyennes embarcations pour la pêche côtière et de bateaux plus gros pour la pêche au large.  La criée de Saint-Jean-de-Luz se distingue par des spécialités telles que le merlu ou le thon. Une marque associée à un cahier des charges a été créée pour valoriser des poissons pêchés à la ligne à la journée (bar, merlu et autres poissons). Enfin, certains pêcheurs récoltent l’algue rouge à partir de laquelle est notamment produit l’agar-agar, gélifiant utilisé dans l’agroalimentaire.",
          "eus": "Arrantza 12. mendean hasi zen, Bizkaiko Golkoko balea ihiziarekin. Baleak olioaren hartzeko ihiztatzen zituzten bereziki, olioa argitzeko baliatzen baitzen. Jarduera biziki irabazi onekoa zen, eta euskal marinelek arlo horretan fama handia bildu zuen; baina, gure itsasoetan zetazeoak gutitzearekin, jarduera ttipitu zen. 16. mende inguruan, marinelak Iparraldeko itsasoetara mugitu ziren, Ternua aldera, balea ihiztatzen eta bakailaoa arrantzatzen segitu ahal izateko. Frantziako Iraultza arte, urruneko arrantzak Euskal Herriko ekonomian toki handia hartu zuen, eta milaka marinel eta ontzigintzako ofiziale anitz biziarazi zituen. 18. mendetik goiti, itsaso urruneko arrantza gutitu zen, eta kostaldeko sardina eta sardinzar arrantza garatu. 20. mendean, Donibane Lohizuneko eta Ziburuko portua Frantziako estatuko lehen sardina portua bilakatu zen lehenik, eta ondotik, lehen atuna portua. Kontserbategi anitz sortu ziren. Arrazoi ekonomikoengatik, jarduera hori emeki-emeki apaldu zen, 2000ko hamarkada arte."
        },
        "imagePresentation": "/images/peche_presentation.jpg"
      },
      {
        "history": {
          "fr": "L’Adour a constitué pendant de nombreux siècles une ressource halieutique très importante pour les habitants de ce territoire. Au Moyen Âge, la pêche est très développée et déjà réglementée. De nombreux poissons migrateurs sont capturés tels que le saumon, l’anguille, la truite de mer ou encore l’esturgeon. Le bassin de l’Adour comptait 1 500 marins pêcheurs avant la Première Guerre mondiale, plus de 400 bateaux de pêche naviguaient sur le fleuve. Cependant le 20e siècle est marqué par une forte baisse des populations de poissonS. Les causes sont multiples : la forte réduction des aires de reproduction, la multiplication des barrages, la pollution et la surpêche. Aujourd’hui la pêche dans l’estuaire de l’Adour est très réglementée afin de protéger les espèces. Cette filière ne compte plus que quelques petits navires et les volumes de pêche sont très faibles. Elle évolue dans un contexte difficile et son avenir est incertain.",
          "eus": "Hainbat mendez, Aturri arrantzarako baliabide zinez garrantzitsua izan zen lurraldeko biztanleentzat. Erdi Aroan, arrantza biziki garatua zen, eta jada arautua zen. Arrain migratzaile anitz hartzen ziren; besteak beste, izokina, aingira, itsasoko amuarraina edota gaizkata. Lehen Mundu Gerla aitzin, Aturriko ibarrean 1500 arrantzale ziren, eta 400 arrantza ontzi baino gehiago ibiltzen ziren ibaian. Baina 20. mendean, arrain populazioak anitz apaldu ziren, arrazoi anitzengatik: ugalketa guneen ttipitze handia, urtegien emendioa, kutsadura eta gehiegizko arrantza. Egun, Aturriko itsasadarreko arrantza biziki arautua da, espezieen babesteko. Sail horretan barku bakan batzuk baizik ez dira, eta arrantza bolumenak zinez ttipiak dira. Arrantza mota horrek testuinguru zaila du, eta geroa duda handikoa."
        },
        "areaProductionImage": "",
        "areaProductionDescription": {
          "fr": "Essentiellement Golfe de Gascogne, Mer Celtique et Ouest Ecosse",
          "eus": "Bereziki Bizkaiko Golkoa, Itsaso Zeltikoa eta Eskozia mendebaldea"
        }
      },
      {
        "characteristics": [],
        "products": [
          {
            "fr": "Une centaine d’espèces commercialisées",
            "eus": "Ehun bat espezie merkatuan"
          },
          {
            "fr": "Spécificités locales : Merlu de ligne pêché à la journée et thon rouge pêché à la canne à l’appât vivant",
            "eus": "Tokiko berezitasunak : egunean amuan arrantzatu legatza eta beita biziarekin kanaberaz arrantzatu atungorria"
          }
        ],
        "keyfigures": [
          {
            "fr": "120 navires producteurs dont une quinzaine engagés dans la pêche à la ligne et 9 dans la pêche dans l’Adour.",
            "eus": "120 ontzi ekoizle; horietatik, hamabost bat amuko arrantzan engaiatuak, eta 9 Aturriko arrantzan."
          },
          {
            "fr": "Une Criée à Saint-Jean-de-Luz (1ère criée de Nouvelle-Aquitaine et 1ère criée de débarquement pour le merlu en France)",
            "eus": "Arrain saltoki bat Donibane Lohizunen (Akitania Berriko 1. arrain saltokia eta Frantziako estatuko 1. legatz saltokia)"
          },
          {
            "fr": "5 866 tonnes de poisson débarquées à la criée de St Jean de Luz",
            "eus": "5 866 arrain tona deskargatuak Donibane Lohizuneko arrain saltokian"
          },
          {
            "fr": "117 espèces commercialisées",
            "eus": "117 espezie merkatuan"
          },
          {
            "fr": "2 900 tonnes de merlu dont 200 tonnes de merlu pêchées à la ligne",
            "eus": "2 900 tona legatz ; horietatik 200 tona amuan hartuak"
          }
        ],
        "website": "https://pecheursdaquitaine.eu/",
        "observatory": "https://pecheursdaquitaine.eu",
        "grall_url": "https://grall.app.link/S9SOz8FduXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123587220",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 8,
    "title": {
      "fr": "Fromages AOP Ossau-Iraty",
      "eus": "Ossau-Irati JDB gasnak"
    },
    "thumbnail": "/images/ossauiraty_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "L’Appellation Ossau-Iraty est un trait d’union entre le Pays Basque nord et sa forêt d’Iraty et le Béarn et sa vallée d’Ossau. Avec la pratique de la pâture tout au long de l’année, à minima 2 jours sur 3, les brebis de races locales contribuent à la préservation du paysage.",
          "eus": "Ossau-Irati deiturak Ipar Euskal Herria eta Biarno lotzen ditu, Iratiko oihanetik Ossau ibarrera. Gasna horren ekoizteko esnea ematen duten ardiak bertako arrazetakoak dira ; urte osoan kanpoan bazkatzen dira, gutienez 3 egunetarik 2z ; beraz, paisaiaren mantentzen laguntzen dute."
        },
        "imagePresentation": "/images/ossauiraty_presentation.jpg"
      },
      {
        "history": {
          "fr": "L’activité pastorale et la transformation fromagère sont présentes au Pays Basque depuis le début de notre ère. Les liaisons difficiles entre les estives et les vallées ont conduit les bergers à transformer le lait en fromage sur place pour pouvoir le conserver. Ce fromage destiné à de l’autoconsommation, est également devenu une monnaie d’échanges commerciale et constituait une des principales sources de revenus pour les bergers. Les premières preuves écrites de l’activité commerciale datent du 15e siècle. La production était historiquement fermière, mais au 20e siècle, les premières fromageries se développent. En 1978, les producteurs créent un Syndicat de Défense pour maintenir la fabrication du fromage de brebis traditionnel sur le territoire. L’AOC Ossau-Iraty est obtenue en 1980 et l’AOP en 1996.",
          "eus": "Artzaintza eta gasnagintza gure aroaren hastapenetik egiten dira Euskal Herrian. Udako bazkalekuen eta ibarren arteko bideak zailak zirenez, artzainak gasna egiten hasi ziren, esnea gal ez zedin. Lehenik, gasna hori haiek jateko egiten zuten, eta gero, trukerako baliatzen hasi ziren, artzainen irabazi iturri nagusietako bat bilakatzeraino. Lehen idatzizko salerosketa frogak 15. mendekoak dira. Garaian, gasna etxaldean ekoizten zen. 20. mendean, aldiz, lehen gasnategiak sortu ziren. 1978an, ekoizleek defentsa sindikatu bat sortu zuten, lurraldean ardi gasnaren tradizioaren araberako gasna ekoizpenaren atxikitzeko. Ossau-Irati JDK 1980an kausitu zuten, eta JDB 1996an."
        },
        "areaProductionImage": "/images/ossauiraty_map.png",
        "areaProductionDescription": {
          "fr": "Élevage, transformation et affinage dans l’aire géographique.",
          "eus": "Hazkuntza, gasnatzea eta ontzea eremu geografikoan berean egiten dira."
        }
      },
      {
        "characteristics": [
          {
            "fr": "3 races locales : Manex Tête Rousse - Manex Tête Noire - Basco-Béarnaise",
            "eus": "Tokiko 3 arraza: Manex burugorria - Manex burubeltza - Euskal-bearnotarra"
          },
          {
            "fr": "Alimentation principalement à base de pâture (les brebis pâturent au minimum 240 jours par an), de fourrages et complétée avec des céréales non OGM et des oléagineux",
            "eus": "Ardiak kanpoan bazkatzen dira gehienik (urtean 240 egunez gutienez) ; zuhaina ere ematen zaie, eta elikadura GAO gabeko zerealez eta oleaginosoz osatzen da."
          },
          {
            "fr": "Production de lait et fabrication de fromage saisonnière entre le 1er novembre et le 31 août au maximum",
            "eus": "Esne ekoizpenaren eta gasnatzearen sasoia azaroaren 1.etik gehienez agorrilaren 31ra iragaten da"
          },
          {
            "fr": "Transformation selon une méthode traditionnelle (sans additif chimique, croûte naturelle) avec une durée minimale d’affinage dans l’aire d’appellation de 80 ou 120 jours selon le poids des fromages (deux formats : autour de 2 kg ou de 4 kg)",
            "eus": "Gasnatze moldea tradiziozkoa da (gehigarri kimikorik gabe, azal naturala), eta deituraren eremuan, gasna gutienez 80 ala 120 egunez ontzen utzi behar da, gasnen pisuaren arabera (bi formatu : 2 kg inguru eta 4 kg inguru)"
          }
        ],
        "products": [
          {
            "fr": "Fromages AOP Ossau-Iraty (fromages à pâte pressée non cuite au lait de brebis) :",
            "eus": "Ossau-Irati JDB gasna (ardi esne egosi gabezko gasna tinkatua) :"
          },
          {
            "fr": "au lait entier cru, thermisé ou pasteurisé",
            "eus": "esne gordinezkoa, termizatua ala pasteurizatua"
          },
          {
            "fr": "2 typicités : basque et béarnaise",
            "eus": "2 nortasun : Euskal Herrikoa eta Biarnokoa"
          },
          {
            "fr": "2 types principaux de fromages reconnaissables à leurs poinçons sur la croûte :",
            "eus": "2 gasna mota nagusi, azaleko zigiluaz ezaugarriak :"
          },
          {
            "fr": "Ossau-Iraty de fromagerie",
            "eus": "Gasnategiko Ossau-Irati"
          },
          {
            "fr": "Ossau-Iraty fermier",
            "eus": "Etxaldeko Ossau-Irati"
          },
          {
            "fr": "Ossau-Iraty fermier « d’estive »",
            "eus": "Etxaldeko Ossau-Irati “mendiko gasna”"
          }
        ],
        "keyfigures": [
          {
            "fr": "1 272 éleveurs au total dont 1 156 situés au Pays Basque nord (dont 174 producteurs fermiers)",
            "eus": "1 272 artzain, eta horietatik 1 156 Ipar Euskal Herrian (horietatik 174 etxaldeko ekoizle)"
          },
          {
            "fr": "13 fromageries et 26 affineurs (laitiers et/ou fermiers)",
            "eus": "13 gasnategi eta 26 ontzaile (esnetegi eta/edo etxaldeetakoak)"
          },
          {
            "fr": "4 357 tonnes de fromage vendu sous appellation Ossau-Iraty",
            "eus": "4 357 tona gasna saltzen da Ossau-Irati deiturarekin"
          }
        ],
        "linkside": "right",
        "website": "https://www.ossau-iraty.fr/",
        "observatory": "https://agriculture-opendatapaysbasque.aws-ec2-eu-1.opendatasoft.com/pages/ossau_iraty/",
        "grall_url": "https://grall.app.link/BwdcToLDvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123635827",
        "keyfiguresYear": {
          "fr": "(données 2023)",
          "eus": "(2023ko datuak)"
        }
      }
    ]
  },
  {
    "id": 9,
    "title": {
      "fr": "Huile paysanne basco-béarnaise Nouste Ekilili",
      "eus": "Nouste Ekilili etxalde olio euskal-biarnotarra"
    },
    "thumbnail": "/images/huile_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "L’huile Nouste Ekilili est issue de l’implantation des nouvelles cultures de tournesol et de colza sur le territoire. C’est le résultat d’un travail de coopération entre des paysans basques et béarnais désireux de produire durablement, de renforcer leur autonomie et de diversifier leurs productions. Une tonne de graines donne environ 300 litres d’huile vierge et 600 kg de tourteau (une source de protéines locales et sans OGM destinée à l’alimentation des troupeaux de brebis et de vaches).",
          "eus": "Nouste Ekilili olioa lurraldean aski berriak diren ekilore eta koltza pentzeetan ekoizten da. Iraunkortasunez ekoizteko, autonomiaren handitzeko eta ekoizpenen anizteko xedea zuten Euskal Herriko eta Biarnoko laborari batzuen arteko lankidetzaren fruitua da. Tona bat hazirekin, lehen prentsaldiko 300 litro olio inguru eta 600 kg turto (ardi eta behi tropendako bertako eta GAOrik gabeko proteina iturria) ekoizten da."
        },
        "imagePresentation": "/images/huile_presentation.jpg"
      },
      {
        "history": {
          "fr": "La coopérative Nouste Ekilili (respectivement « notre » en béarnais et « fleur de tournesol » en langue basque) a été créée en 2009. Elle est née de l’initiative de paysans basques et béarnais désireux d'une part, de diversifier leurs productions et ainsi éviter la monoculture de maïs, et d'autre part de gagner en autonomie sur leurs fermes grâce à la production de tourteau non OGM pour l’alimentation animale.Si la production d’huile est valorisée dans un premier en tant que bio-carburant, depuis 2015, elle est dédiée à l’alimentation humaine et est commercialisée principalement auprès de la restauration collective ainsi que de la restauration commerciale, des épiceries et lors d’événementiels. Collectivement, les paysans de Nouste Ekilili ont créé un cahier des charges qui assure la production d’une huile locale, de qualité et respectueuse de l’environnement.",
          "eus": "Nouste Ekilili kooperatiba 2009an sortu zen. Izena ere euskal-biarnotarra du, “nouste” hitzak “gure” erran nahi baitu biarnesez. Kooperatiba sortu zuten laborari euskaldun eta biarnesek xede hauek zituzten : ekoizpenen aniztea, arto monolaborearen saihesteko eta, etxaldeei autonomia gehiagoren ematea, kabalen elikatzeko GAOrik gabeko turtoa ekoitziz.Hastapenean, olio ekoizpena bio-erregai gisa baliatzen zen; baina, 2015etik, jendeen elikagai gisa baliatzen da, eta ostatu kolektiboei, merkataritza-ostatuei, epizeriei eta gertakari-antolatzaileei saltzen zaie. Nouste Ekilili kolektiboko laborariek, elkarrekin, baldintza bilduma bat sortu dute, olio ekoizpena bertakoa eta kalitatezkoa dela eta ingurumena errespetatzen duela bermatzeko."
        },
        "areaProductionImage": "/images/huile_map.png",
        "areaProductionDescription": {
          "fr": "Culture et transformation en Pays Basque et Béarn",
          "eus": "Ipar Euskal Herrian eta Biarnon lantzen eta transformatzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Variétés non OGM, semences fermières autorisées",
            "eus": "GAOrik gabeko barietateak, herri hazi baimenduak"
          },
          {
            "fr": "Rotation des cultures sur trois ans minimum",
            "eus": "Pentzeak gutienez hiru urte guziz aldizkatzen dira"
          },
          {
            "fr": "Recours à l’irrigation limité",
            "eus": "Ureztatzea mugatua da"
          },
          {
            "fr": "Interdiction du glyphosate et des néonicotinoïdes. Aucun traitement dans les 3 mois précédents la récolte.",
            "eus": "Glifosatoa eta neonikotinoideak debekatuak dira. Uzta aitzineko 3 hilabeteetan tratamendurik ez."
          },
          {
            "fr": "Huiles vierges issues d’une première pression à froid, sans additif ni solvant, non désodorisées",
            "eus": "Hotzeko lehen prentsaldiko olioak, gehigarri ez disolbatzailerik gabe, desodorizatu gabeak"
          }
        ],
        "products": [
          {
            "fr": "Huiles vierges de tournesol et de colza, conventionnelles et AB",
            "eus": "Lehen prentsaldiko ekilore eta koltza olioak, AB eta ohikoak"
          }
        ],
        "keyfigures": [
          {
            "fr": "17 producteurs - 2 sites de pressage",
            "eus": "17 ekoizle - 2 prentsa gune"
          },
          {
            "fr": "45 hectares de tournesol et 10 hectares de colza semés en moyenne",
            "eus": "45 ekilore hektarea eta 10 koltza hektarea ereiten dira batez beste"
          },
          {
            "fr": "40 000 litres d'huiles vierges de tournesol et de colza",
            "eus": "40 000 litro ekilore eta koltza lehen prentsaldiko olio"
          }
        ],
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        },
        "linkside": "right",
        "website": "https://nouste-ekilili.fr/",
        "observatory": "",
        "grall_url": "https://grall.app.link/J9yQsEYDvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123636540"
      }
    ]
  },
  {
    "id": 10,
    "title": {
      "fr": "Le label fermier engagé IDOKI",
      "eus": "IDOKI etxe ekoizleen label engaiatua"
    },
    "thumbnail": "/images/idoki_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "IDOKI est un label fermier engagé, encadré par l’Association des Producteurs Fermiers du Pays Basque (APFPB). Il promeut une production fermière à taille humaine, en relation directe avec les consommateurs et basée sur les pratiques de l’agriculture paysanne. La charte IDOKI se décline en cahiers des charges de production, définis par les producteurs eux-mêmes et contrôlés par un organisme externe. IDOKI signifie « mettre cartes sur table » et « ouvrir » en langue basque.",
          "eus": "IDOKI Euskal Herriko Etxe Ekoizleen Elkarteak (EH EEE) arautzen duen etxe ekoizleen label engaiatua da. Zentzuzko neurriko etxe ekoizpena sustatzen du, kontsumitzaileekin zuzeneko harremanean dena, eta etxe laborantzako jokabideetan oinarritua. IDOKI araudia ekoizpenari buruzko baldintza-bildumatan antolatua da. Azken horiek laborariek berek finkatzen dituzte, eta kanpo organismo batek kontrolatzen. IDOKI izenak, irekidura aldarrikatzeaz gain, kartak agerian ematearen ideia ekartzen du gogora."
        },
        "imagePresentation": "/images/idoki_presentation.jpg"
      },
      {
        "history": {
          "fr": "En l’absence d’un signe officiel de qualité et d’origine spécifique à la production fermière et face au manque d’encadrement réglementaire du terme « fermier » (hormis pour les fromages, volailles, œufs, gros bovins et porcs sous Label Rouge), les producteurs fermiers membres de l’APFPB ont décidé, en 1992, de créer leur propre charte collective. Cet outil concret et évolutif, est régulièrement mis à jour pour intégrer la diversité des productions, l’évolution des pratiques agricoles et sociétales, tout en restant fidèle à une vision ambitieuse et durable, prenant en compte à la fois les enjeux économiques, environnementaux et sociaux.",
          "eus": "Etxe laborantzari buruzko kalitate eta jatorri ikur berezi ofizialik ez dagoenez eta “etxe laborantza” esamoldea ez denez arautua (salbu Label Gorriko zerri, idi, gasna, hegazti eta arroltzeentzat), 1992an, EH EEEko etxe ekoizle kideek erabaki zuten araudi kolektibo baten sortzea. Tresna konkretua da, kanbiatzen ahal dena. Erregularki eguneratzen da, ekoizpenen aniztasunaren eta laborantza eta gizarte jokabideen bilakaeraren barne hartzeko, eta beti ikuspegi handinahi eta iraunkorra atxikiz eta ekonomia, ingurumen eta gizarte erronkak kontuan hartuz."
        },
        "areaProductionImage": "/images/idoki_map.png",
        "areaProductionDescription": {
          "fr": "Production et transformation en Pays Basque",
          "eus": "Euskal Herrian ekoizten eta transformatzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Élevages de petite taille et de plein air, animaux nourris prioritairement à la pâture et avec des fourrages et céréales non OGM produits sur la ferme",
            "eus": "Izari ttipiko eta kanpoko hazkuntza, kabalak lehentasunez kanpoan bazkatuak, etxaldean ekoitzi GAO gabeko zerealtz eta zuhainaz osatuz"
          },
          {
            "fr": "Variétés et races locales ou conduites de manière rustique",
            "eus": "Tokiko barietateak eta arrazak, ala haien azkartasuinean oinarriuz haziak"
          },
          {
            "fr": "Cultures de saison, en plein champ et récoltées à maturité",
            "eus": "Sasoiko laborantza, kanpoan, ekoizkinak ondurik bilduak"
          },
          {
            "fr": "Interdiction des intrants chimiques",
            "eus": "Sargai kimikoak debekatuak"
          },
          {
            "fr": "Transformation à la ferme par le producteur, avec des ingrédients annexes sous démarche collective de qualité et/ou d'origine locale",
            "eus": "Ekoizleak etxaldean transformatzen du, bertako edo/eta kalitatezko desmartxa kolektibotik jalgi osagaiekin"
          },
          {
            "fr": "Vente directe et circuits courts prioritairement",
            "eus": "Zuzeneko salmenta eta zirkuitu laburrak lehenesten dira"
          }
        ],
        "products": [
          {
            "fr": "Le label IDOKI couvre 19 familles de produits et se retrouve sur une large gamme de produits carnés, laitiers, végétaux et boissons.",
            "eus": "IDOKI labelak 19 produktu familia biltzen ditu eta hainbat ekoizkinetan atzeman daiteke: haragi, esneki, landare eta edari."
          }
        ],
        "keyfigures": [
          {
            "fr": "91 fermes labellisées",
            "eus": "91 etxalde labelizatu"
          }
        ],
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        },
        "linkside": "right",
        "website": "http://www.idoki.org/",
        "observatory": "",
        "grall_url": "https://grall.app.link/JE13TI0DvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123636745"
      }
    ]
  },
  {
    "id": 11,
    "title": {
      "fr": "L’Agneau de Lait des Pyrénées IGP et Label Rouge",
      "eus": "AGB eta Label Gorriko Pirinioetako esneko bildotsa"
    },
    "thumbnail": "/images/igp_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "L’élevage ovin est présent dans les Pyrénées depuis la nuit des temps. Ce milieu caractérisé par une pluviométrie abondante et un ensoleillement suffisant permet une pousse d’herbe en adéquation avec le pastoralisme. Production traditionnelle et ancestrale du Pays Basque et du Béarn, l’agneau de lait est un co-produit de la fabrication du fromage AOP Ossau-Iraty.",
          "eus": "Pirinioetan, artzaintza bertako mendiak bezain zaharra da. Ingurumen horretan, euri anitz eta eguzki aski denez, belarra artzaintzari dagokion erritmoan pusatzen da. Esneko bildotsa Euskal Herriko eta Biarnoko tradizioen parte da, eta Ossau-Irati gasnaren fabrikazioaren ko-produktua da."
        },
        "imagePresentation": "/images/igp_presentation.jpg"
      },
      {
        "history": {
          "fr": "À la fin du 18e siècle, on estimait à 320 000 le nombre d’ovins qui passaient la frontière pyrénéenne en direction des grandes villes du nord de l’Espagne. Le commerce de la viande était alors la principale source de revenu des paysans. Traditionnellement, les brebis passent l’été en estive et redescendent à l’automne pour agneler. La traite pour fabriquer le fromage débute en moyenne quatre semaines après la mise bas. C’est pendant cette période, avant le début de la traite, que les agneaux sont nourris au lait de la brebis. L’agneau de lait des Pyrénées bénéficie de 2 labels : le Label Rouge depuis 1992 et l’IGP depuis 2012.",
          "eus": "18. mende hondarrean, Espainia iparraldeko hirietara joateko Pirinioetako muga iragaten zuten ardien kopurua 320 000 inguruan zen. Garai hartan, haragiaren salerosketa laborarien irabazi iturri nagusia zen. Tradizioen arabera, ardiek uda mendiko bazkalekuetan pasatzen zuten, eta udazkenean itzultzen ziren, bildotsen ukatera. Gasnaren egiteko, bildotsen sortzea baino lau aste berantago hasten dira jezten, bana beste. Garai horretan dira, jezte garaia abiatu aitzin, bildotsak ardi esnez elikatzen. Pirinioetako esneko bildotsak 2 label ditu: Label Gorria 1992tik eta AGB 2012z geroztik."
        },
        "areaProductionImage": "/images/igp_map.png",
        "areaProductionDescription": {
          "fr": "Naissance et élevage dans le département des Pyrénées-Atlantiques, au sud du gave de Pau",
          "eus": "Pirinio Atlantikoetako departamenduan eta Paueko uhaitzaren hegoaldean sortzen eta hazten da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "3 races locales : Manex Tête Rousse, Manex Tête Noire, Basco-béarnaise",
            "eus": "3 bertako arraza : Manex burugorria, Manex burubeltza, Euskal-bearnotarra"
          },
          {
            "fr": "Agneau nourri exclusivement au lait de la brebis par tétée au pis",
            "eus": "Osoki ardi esnez errapean edoski bildotsa"
          },
          {
            "fr": "Aucun traitement médicamenteux sauf homéopathie",
            "eus": "Sendagai tratamendurik ez, homeopatia salbu"
          },
          {
            "fr": "8 mois de pâturage minimum par an et alimentation non OGM pour les brebis",
            "eus": "Ardiak urtean 8 hilabetez gutienez kanpoan bazkatuak eta GAO gabe elikatuak"
          },
          {
            "fr": "Produit disponible uniquement du 15 octobre au 15 juin",
            "eus": "Urriaren 15etik ekainaren 15era soilik eskuragarri"
          }
        ],
        "products": [
          {
            "fr": "Viande fraîche d'Agneau de lait des Pyrénées IGP et Label rouge",
            "eus": "AGB eta Label Gorriko Pirinioetako esneko bildotski freskoa"
          }
        ],
        "keyfigures": [
          {
            "fr": "580 producteurs, 4 coopératives, 2 abatteurs",
            "eus": "580 ekoizle, 4 kooperatiba, 2 hiltzaile"
          },
          {
            "fr": "19 080 agneaux de lait labellisés IGP et Label Rouge",
            "eus": "19 080 esneko bildotsek AGB eta Label Gorria dituzte"
          }
        ],
        "linkside": "right",
        "website": "https://agneaudelaitdespyrenees.com/",
        "observatory": "https://agriculture-opendatapaysbasque.opendatasoft.com/pages/agneaudelait/",
        "grall_url": "https://grall.app.link/MrtCGa3DvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123636965",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 12,
    "title": {
      "fr": "Le maïs Grand Roux Basque",
      "eus": "Euskal arto gorria"
    },
    "thumbnail": "/images/grandroux_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Le maïs Grand Roux Basque est caractérisé par les couleurs variées de ses épis allant du jaune or au rouge bordeaux. C’est une variété ancienne de maïs dite « population ». Elle contient une grande diversité génétique et provient des sélections faites dans les champs, par les paysans depuis plusieurs siècles.",
          "eus": "Euskal arto gorriaren berezitasuna bere buruen koloreen aniztasuna da: urre koloretik gorri-ubelera. “Herri arto” mota bat da, antzinako barietatea. Aniztasun genetiko handia du eta laborariek pentzeetan hainbat mendez egin hautespen prozesuen ondorioa da."
        },
        "imagePresentation": "/images/grandroux_presentation.jpg"
      },
      {
        "history": {
          "fr": "Le maïs est une plante originaire du Mexique qui a été ramenée en Europe au cours du 16e siècle par les conquistadors. Le maïs Grand Roux Basque est un maïs paysan cultivé depuis le 16e siècle au Pays Basque. Il était utilisé pour l'alimentation humaine, notamment pour la confection des traditionnels taloas (galettes de maïs hybrides). Dans les années 50, l'introduction de variétés de maïs hybrides et de haute technologie a progressivement remplacé les maïs paysans qui ont quasiment disparaitre. Dans les années 90, des graines de Grand Roux Basque sont retrouvées dans un couvent du Pays Basque Sud et sont ramenées au Pays Basque Nord. En 2016, l'association Arto Gorria est créée. Elle regroupe des producteurs qui ont pour but de développer la production, la transformation et la commercialisation du maïs Grand Roux en Agriculture Biologique sur le territoire basque. Une marque collective « Arto Gorria » a également été créée pour vendre et promouvoir les produits issus de ce maïs et respectant le cahier des charges de l'association.",
          "eus": "Artoa Mexikotik dator, eta 16. mendean iritsi zen Europara, konkistatzaileak ekarririk. Euskal arto gorria herri artoa da, eta 16. mendeaz geroztik lantzen da Euskal Herrian. Garaian, jendeen elikaduran baliatzen zen, bereziki arto taloen egiteko. 1950eko hamarkadan, emankorragoak ziren barietate hibridoak sartu ziren, eta arto gorria ikanik desagertu zen. 1990eko hamarkadan, Hego Euskal Herriko komentu batean arto gorri haziak atzeman zituzten, eta Ipar Euskal Herrira ekarri. 2016an, Arto Gorria elkartea sortu zuten. Elkarteak Euskal Herrian arto gorraren laborantza biologikoko ekoizpena, transformazioa eta salmenta garatzen xede duten ekoizleak biltzen ditu. Arto Gorria marka kolektiboa ere sortu da, arto horrez eginak diren eta elkartearen baldintza bilduma betetzen duten produktuen saltzeko eta sustatzeko."
        },
        "areaProductionImage": "/images/grandroux_map.png",
        "areaProductionDescription": {
          "fr": "Culture, récolte, séchage et transformation au Pays Basque ou cantons limitrophes",
          "eus": "Ipar Euskal Herrian ala inguruko kantonamenduetan hazten, biltzen eta transformatzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Semences paysannes sélectionnées et conservées sur les fermes et échangées gratuitement entre les paysans",
            "eus": "Herri haziak etxaldeetan hautatzen eta kontserbatzen dira, eta laborarien artean urririk trukatzen"
          },
          {
            "fr": "Cultivé en Agriculture Biologique (AB) ou en conversion (pas d’engrais et de pesticides de synthèse, rotations obligatoire, etc.)",
            "eus": "Laborantza biologikoan ala konbertsio bidean haziak (ongarririk ez pestizida sintetikorik gabe, aldizkatzea behartua…)"
          },
          {
            "fr": "Fermes en polyculture ou polyculture/élevage",
            "eus": "Polilaboreko edo polilabore/hazkuntzako etxaldeak"
          },
          {
            "fr": "Engrais organique issu des fermes",
            "eus": "Etxaldeetatik hartu ongarri organikoak"
          },
          {
            "fr": "Irrigation interdite",
            "eus": "Ureztatzea debekatua"
          },
          {
            "fr": "Séchage naturel des épis entiers après récolte",
            "eus": "Artaburuak bildu ondotik, osorik naturalki idortzen dira"
          },
          {
            "fr": "Moulu sur meule de pierre",
            "eus": "Eihera-harrian ehoa"
          },
          {
            "fr": "Ajout d’additifs interdit",
            "eus": "Osagarrien gehitzea debekatua"
          }
        ],
        "products": [
          {
            "fr": "Zone de production :",
            "eus": "Ekoizpen eremua"
          },
          {
            "fr": "Culture, récolte, séchage et transformation au Pays Basque ou cantons limitrophes",
            "eus": "Ipar Euskal Herrian ala inguruko kantonamenduetan hazten, biltzen eta transformatzen da"
          },
          {
            "fr": "La farine complète, la polenta et le « bihia » (sorte de semoule de maïs concassé) de maïs Grand Roux Basque",
            "eus": "Arto gorri irin osoa, polenta eta “bihia” (arto-ertirin xehatua)"
          }
        ],
        "keyfigures": [
          {
            "fr": "15 producteurs",
            "eus": "15 ekoizle"
          },
          {
            "fr": "Environ 30 hectares semés tous les ans",
            "eus": "Urte guziz 30 hektarea inguru ereinak"
          }
        ],
        "linkside": "right",
        "website": "https://artogorria.com/",
        "observatory": "https://agriculture-opendatapaysbasque.aws-ec2-eu-1.opendatasoft.com/pages/artogorria/",
        "grall_url": "https://grall.app.link/yG9h8j6DvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123637137",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 13,
    "title": {
      "fr": "Herriko Haragia - la filière viande bovine du Pays Basque",
      "eus": "Herriko Haragia - Ipar Euskal Herriko idiki saila"
    },
    "longTitle": true,
    "thumbnail": "/images/herrikoharagia_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "L’élevage de vaches allaitantes (vaches destinées à la production de viande) est une activité importante sur le territoire et concerne la moitié des fermes. La création de la filière Herriko Haragia vise à relocaliser la consommation de viande bovine au Pays Basque tout en permettant de mieux rémunérer les éleveurs pour qu’ils puissent vivre de leur activité. « Herriko » signifie « du pays » et « Haragia » viande en langue basque.",
          "eus": "Behi esne-emaileen hazkuntza (hots, haragiaren ekoizteko behiena) jarduera garrantzitsua da; lurraldeko etxaldeen erdiak hazten ditu. Herriko Haragia sailaren sortzearen helburuak hauek dira: idikiaren kontsumoa Ipar Euskal Herrira berriz ekartzea eta abeltzainak hobeki ordainduak izatea, beren jardueratik bizi ahal izan daitezen."
        },
        "imagePresentation": "/images/herrikoharagia_presentation.jpg"
      },
      {
        "history": {
          "fr": "Bien que l’élevage de bovins viande soit l'une des productions les plus importantes du territoire, la plupart des animaux nés au Pays Basque sont engraissés en dehors du territoire. De l’autre côté, beaucoup de la viande mangée localement est importée malgré une demande de plus en plus grande des consommateurs et professionnels pour le manger local. C’est suite à ce constat que la filière Herriko Haragia a été créée en 2013. Pour la première fois, elle rassemble des éleveurs et des transformateurs afin de proposer une viande locale qui rémunère mieux les producteurs.",
          "eus": "Nahiz eta haragirako behien hazkuntza lurraldeko ekoizpen garrantzitsuenetarikoa izan, Ipar Euskal Herrian sortzen diren kabala gehienak lurraldetik kanpo gizenarazten dira. Bestalde, Euskal Herrian jaten den haragiaren parte handi bat inportatzen da, nahiz gero eta kontsumitzaile eta profesional gehiagok bertako janaria nahi duten. Egoera horrez oharturik zuten sortu Herriko Haragia saila, 2013an. Lehen aldikoz, abeltzainak eta transformatzaileak biltzen ditu, ekoizleei ordainsari hobea ekartzen dien bertako haragiaren proposatzeko."
        },
        "areaProductionImage": "/images/herrikoharagia_map.png",
        "areaProductionDescription": {
          "fr": "Naissance, élevage et abattage des animaux en Pays Basque",
          "eus": "Kabalak Ipar Euskal Herrian sortzen, hazten eta hiltzen dira"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Origine Pays Basque garantie : animaux nés, élevés et abattus en Pays Basque",
            "eus": "Euskal Herriko jatorri bermatua: Ipar Euskal Herrian sortzen, hazten eta hiltzen dira"
          },
          {
            "fr": "Alimentation : sans OGM pendant l’engraissement",
            "eus": "Elikadura : gizentze garaian GAOrik ez"
          },
          {
            "fr": "Race à viande (croisée viande/lait possible pour les veaux)",
            "eus": "Haragi arraza (aratxeak haragi/esne gurutzatuak izan daitezke)"
          },
          {
            "fr": "Viande de qualité bouchère (critères de gras, poids, etc.)",
            "eus": "Harategi kalitateko haragia (gizen, pisu etab. irizpideak)"
          }
        ],
        "products": [
          {
            "fr": "Viande de veau et viande de bœuf Herriko",
            "eus": "Herriko aratxekia eta idikia"
          }
        ],
        "keyfigures": [
          {
            "fr": "343 élevages",
            "eus": "343 etxalde"
          },
          {
            "fr": "138 tonnes de viande bovine commercialisées en Herriko",
            "eus": "138 tona idiki Herriko gisa salduak"
          },
          {
            "fr": "Une centaine de distributeurs réguliers (boucheries artisanales, restaurants, grandes surfaces)",
            "eus": "Ehun bat banatzaile erregular (ofiziale-harategiak, jatetxeak, hipermerkatuak)"
          }
        ],
        "website": "https://herriko.fr/herriko-haragia/",
        "observatory": "https://agriculture-opendatapaysbasque.aws-ec2-eu-1.opendatasoft.com/pages/herrikoharagia/",
        "grall_url": "https://grall.app.link/sO3rLC8DvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123637302",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 14,
    "title": {
      "fr": "Le piment Doux Label Rouge Biper Eztia",
      "eus": "Label gorridun Biper Eztia"
    },
    "thumbnail": "/images/pimentdoux_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Le piment doux est un légume traditionnel du Pays Basque et des Landes qui se retrouve dans de nombreuses recettes traditionnelles comme la piperade, l’axoa (plat à base de viande émincée) ou encore utilisé en omelette. De couleur verte exclusivement et non piquant, ce piment peut se consommer cru ou cuit.",
          "eus": "Biper eztia Euskal Herriko eta Landesetako aspaldiko barazkia da. Errezeta anitzetan baliatzen da; besteren artean, piperradan, axoan eta moletan. Berdea da eta ez da batere mina. Gordinik ala egosirik jan daiteke."
        },
        "imagePresentation": "/images/pimentdoux_presentation.jpg"
      },
      {
        "history": {
          "fr": "Le piment doux est un légume ancien cultivé dans le sud des Landes et le nord du Pays Basque. Le Syndicat de Défense et de Promotion du Piment Doux du Pays Basque et du Seignanx existe depuis 2002. Il a créé la marque collective « Biper Eztia » en 2004 et a obtenu le Label Rouge en 2016.",
          "eus": "Biper eztia Landesetako hegoaldeko eta Ipar Euskal Herriko aspaldiko barazkia da. Biper Ezti ekoizleen sindikatua 2002an sortu zen. “Biper Eztia” marka kolektiboa 2004an sortu zuen, eta “Biper” Label gorria 2016an kausitu zuen."
        },
        "areaProductionImage": "/images/pimentdoux_map.png",
        "areaProductionDescription": {
          "fr": "Le Label Rouge est ouvert aux produits qui respectent le cahier des charges, sans délimitation géographique. La marque Biper Eztia associée au Label Rouge couvre au total 166 communes du Pays Basque et sud des Landes.",
          "eus": "Label Gorria baldintza-bilduma betetzen duten produktuei ezartzen zaie, eremu geografiko berezirik gabe. Label Gorri horri dagokion Biper Eztia markak 166 herri biltzen ditu."
        }
      },
      {
        "characteristics": [
          {
            "fr": "Variétés sélectionnées garantissant un goût non piquant (Aturri, Errobi, Errekaldea, Doux Très Long des Landes)",
            "eus": "Hautatutako barietateak, zapore ez pikantea bermatzen dutenak (Aturri, Errobi, Errekaldea, Landesetako ezti luze-luzea)"
          },
          {
            "fr": "Cultivé en plein champ du 1er mars au 1er décembre",
            "eus": "Kanpoan landatzen da, martxoaren 1etik abenduaren 1era"
          },
          {
            "fr": "Rotation des cultures obligatoire",
            "eus": "Laborantza aldizkakuntza beharrezkoa"
          },
          {
            "fr": "Récolte manuelle, expédition dans les deux jours suivant la récolte",
            "eus": "Eskuz biltzen da, eta bi egunen buruan bidaltzen"
          },
          {
            "fr": "Exclusivement piment vert, à peau fine, forme allongée (minimum 17 cm), droit ou légèrement courbé et pointu",
            "eus": "Beti biper berdea, azal mehekoa, forma luzea (gutienez 17 cm), zuzena edo apur bat kurbatua eta zorrotza"
          },
          {
            "fr": "Commercialisé frais, entier et cru, entre mai et début décembre",
            "eus": "Fresko, oso eta gordinik saltzen da, maiatzetik abenduaren hasierara"
          }
        ],
        "products": [
          {
            "fr": "Piment doux frais entier et cru",
            "eus": "Biper ezti fresko, oso eta gordina"
          }
        ],
        "keyfigures": [
          {
            "fr": "8 producteurs",
            "eus": "8 ekoizle"
          },
          {
            "fr": "1,2 hectare de piment doux planté",
            "eus": "1,2 hektarea biper ezti landatuak"
          },
          {
            "fr": "22 tonnes récoltées",
            "eus": "22 tonako uzta"
          }
        ],
        "keyfiguresYear": {
          "fr": "(données 2022)",
          "eus": "(2022ko datuak)"
        },
        "linkside": "right",
        "website": "https://www.bipereztia.fr/",
        "observatory": "https://agriculture-opendatapaysbasque.aws-ec2-eu-1.opendatasoft.com/pages/pimentdoux/",
        "grall_url": "https://grall.app.link/zizJh5aEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123637516"
      }
    ]
  },
  {
    "id": 15,
    "title": {
      "fr": "Les vins AOP d’Irouléguy",
      "eus": "JDB Irulegi arnoak"
    },
    "thumbnail": "/images/irouleguy_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Le vignoble d’Irouléguy est l’un des plus petits vignobles de montagne de France, situé entre 200 et 400 mètres d’altitude, sur les flancs sud des Pyrénées Occidentales. L’histoire de cette appellation est liée à celle des monastères sur les chemins de Saint-Jacques-de-Compostelle. Composée de fermes familiales à taille humaine, cette AOP participe à la préservation et au développement du territoire grâce à son engagement dans des démarches environnementales fortes et ses parcelles en terrasse donnent un caractère unique au paysage. Il bénéficie depuis 2020 de la labellisation « Vignobles et Découverte ».",
          "eus": "Irulegiko mahastia Frantziako estatuko mendiko mahasti ttipienetakoa da. 200 eta 400 metro arteko goratasunean dago, Mendebaldeko Pirinioetako mendi mazeletan. Deitura hori Donejakue bideetako monasterioen historiari lotua zaio. Zentzuzko neurriko familia-etxaldez osatua da, eta lurraldearen babesean eta garapenean parte hartzen du, ingurumen desmartxa handinahietan engaiatuz eta paisaiari itxura paregabea ematen dion lursailen terraza-antolaketa eramanez. 2020an, Frantziako “Vignobles et Découverte” (mahastiak eta aurkikuntza) labela kausitu zuen."
        },
        "imagePresentation": "/images/irouleguy_presentation.jpg"
      },
      {
        "history": {
          "fr": "À partir du 12e siècle, les moines de l’abbaye de Roncevaux plantèrent un vignoble autour des prieurés d’Irouléguy et Anhaux. Le vin produit était destiné aux pèlerins qui cheminaient en direction de Saint-Jacques-de-Compostelle. Le vignoble connut un fort développement jusqu’au 20e siècle quand il fut touché par la crise du phylloxera (maladie de la vigne). En 1945, alors qu’il ne reste qu’une dizaine d’hectares, un groupe de vignerons attachés à leur histoire crée le Syndicat de défense des Vins d’Irouléguy. C’est le début du renouveau du vignoble. La cave coopérative d’Irouléguy est créée en 1952 puis l’AOC est reconnue en 1970 et l’AOP en 2013.Le vignoble d’Irouleguy est composé d’une multitude de petites parcelles sur des terroirs très divers (grès rouges, ophite du Keuper, calcaires, etc.). Ces parcelles pentues (jusqu’à 80 % de pente) sont majoritairement cultivées en terrasses, ce qui impose le travail manuel des vignes.",
          "eus": "12. mendetik goiti, Orreagako abadiako fraideek Irulegiko eta Anhauzeko priorerrien inguruan mahastiak landatu zituzten. Bertan ekoizten zuten arnoa Santiago de Compostelarako bidean ziren beilariei ematen zieten. 20. mendea arte, mahastiak anitz garatu ziren, filoxera edo mahats-zorriaren krisia jasan zuen arte. 1945ean, hamar bat hektarea baizik gelditzen ez zirelarik, historiari atxikia zitzaion mahastizain talde batek Irulegiko Arnoen defenditzeko Sindikatua sortu zuen. Mahastiaren berpizte garaia hasi zen. Irulegiko soto kooperatiboa 1952an sortu zen; 1970ean Jatorri Deitura Kontrolatua kausitu zuen, eta 2013an, Jatorri Deitura Babestua.Irulegiko mahastia lur mota zinez desberdinetan dauden lursail ttipi anitzez osatua da (hareharri gorria, Keuper ofita, gisuharria etab.). Patar handiko lursailak direnez (% 80 batzuetan), gehienik terrazatan lantzen dira, eta horrek mahastizainak eskuz aritzera behatzen ditu."
        },
        "areaProductionImage": "/images/irouleguy_map.png",
        "areaProductionDescription": {
          "fr": "Vignes et chais dans l'aire géographique.",
          "eus": "Mahastiak eta sotoak eremu geografikoan."
        }
      },
      {
        "characteristics": [
          {
            "fr": "2/3 du vignoble implanté en terrasse, sur des parcelles jusqu’à 80 % de pente, imposant ainsi un travail manuel",
            "eus": "Mahastien 2/3 terrazatan antolatuak, lursailetan % 80rainoko patarra, eta beraz, eskuz landuak"
          },
          {
            "fr": "Une multitude de petites parcelles sur des terroirs de type grès rouges, ophite du Keuper, calcaires, schistes",
            "eus": "Lursail ttipi anitz, mota hauetakoak: hareharri gorria, Keuper ofita, gisuharria, eskistoak"
          },
          {
            "fr": "4 cépages blancs autorisés : Courbu, Gros Manseng, Petit Manseng, Petit Courbu",
            "eus": "4 mahats zuri mota baimenduak : Courbu, Ixkiriot handia, Ixkiriot ttipia, Petit Courbu"
          },
          {
            "fr": "3 cépages rouges autorisés : Tannat, Cabernet Sauvignon, Cabernet Franc",
            "eus": "3 mahats beltz mota baimenduak : Tannat, Cabernet Sauvignon, Cabernet Franc"
          },
          {
            "fr": "Vendanges exclusivement manuelles",
            "eus": "Mahatsa beti eskuz biltzen da"
          }
        ],
        "products": [
          {
            "fr": "Vins AOP d’Irouleguy : rouges, blancs secs et rosés",
            "eus": "JDB Irulegi arnoak: beltzak, zuri idorrak eta gorriak"
          }
        ],
        "keyfigures": [
          {
            "fr": "53 viticulteurs dont 22 domaines indépendants et 1 cave coopérative",
            "eus": "53 mahastizain, eta horietatik 22 jabego pribatu eta soto kooperatibo 1"
          },
          {
            "fr": "270 hectares en production dont 78 % en Agriculture Biologique",
            "eus": "260 hektarea ekoizpenerako; horien % 78 laborantza biologikoan"
          },
          {
            "fr": "5 909 hectolitres (soit environ 770 000 bouteilles) dont 3 514 hectolitres en rouge, 1 575 hectolitres en blanc et 820 hectolitres en rosé",
            "eus": "5 909 hektolitro (hots, 770 000 botila inguru) : beltza 3 514 hektolitro, zuria 1 575 hektolitro, gorria 820 hektolitro"
          }
        ],
        "linkside": "right",
        "website": "https://www.irouleguy.net/fr/",
        "observatory": "https://agriculture-opendatapaysbasque.aws-ec2-eu-1.opendatasoft.com/pages/vinirouleguy/",
        "grall_url": "https://grall.app.link/M2HqpmiEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123637865",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 16,
    "title": {
      "fr": "La chèvre Pirenaika",
      "eus": "Pirenaika ahuntza"
    },
    "thumbnail": "/images/chevrepirenaika_thumbnail.png",
    "pages": [
      {
        "presentation": {
          "fr": "Quand on pense à la montagne basque, on pense généralement aux brebis, aux vaches et aux chevaux mais on pense rarement aux chèvres ! Une race locale aussi ancienne que les brebis, après avoir failli disparaitre, fait son retour : la chèvre des Pyrénées, « ahuntz Pirenaika » en langue basque. Grande et robuste, elle est parfaitement adaptée à la vie en montagne et à la pratique de la transhumance.",
          "eus": "Euskal mendia irudikatzen dugularik, gehienetan, ardiak, behiak eta pottokak heldu zaizkigu gogora baina ahuntzak maiz ahanzten ditugu! Alta, ardiak bezain aspalditik bertan dagoen arraza bat, kasik desagertu ondotik, Euskal Herrira itzuli da: Pirinioetako ahuntza edo Pirenaika. Handia eta azkarra da, eta mendian bizitzeko eta transhumantziaren egiteko zinez egokia da."
        },
        "imagePresentation": "/images/chevrepirenaika_presentation.png"
      },
      {
        "history": {
          "fr": "Autrefois, la chèvre Pirenaika peuplait traditionnellement tout le massif des Pyrénées (dont le Pays Basque) où elle était réputée pour la richesse de son lait. Présente en petites troupes dans les troupeaux d'ovins à vocation viande, elle constituait, en estive, un apport de lait frais nécessaire pour le berger et ses chiens. Ce lait était également très consommé en ville. Vers 1900 on comptait environ 1 500 chèvres des Pyrénées dans les rues de Paris ! Alors que sa population comptait 70 000 individus au milieu du 19e siècle, la chèvre Pirenaika était considérée comme quasiment disparue au début des années 90. La quasi-disparition de l'élevage traditionnel s'explique par l'exode rural, l'élimination des chèvres dans les zones forestières et la concurrence de races plus productives. C'est alors qu'une poignée d'éleveurs se mobilise pour sauvegarder cette race et crée en 2004 une association pour protéger et valoriser la chèvre des Pyrénées à l'échelle française. Les réalités pouvant être différentes selon les territoires, les éleveurs du Pays Basque Nord se réunissent également au sein du collectif Ahuntz Pirenaika pour lancer une dynamique locale autour de cette race.",
          "eus": "Aspaldi, Pirenaika ahuntza Pirinioetako mendi guzietan zegoen (Euskal Herrian barne), eta esne aberatsaren emateko fama zuen. Haragirako artaldeen artean ahuntz tropa ttipiak baziren, eta udako bazkalekuetan, artzainek eta zakurrek behar zuten esne freskoa ekartzen zuten. Hirian ere ahuntz esne anitz edaten zen. 1900 inguruan, Pariseko karriketan baziren 1 500 Pirenaika ahuntz inguru! 19. mende erdian 70 000 Pirenaika ahuntz ziren, baina 90eko hamarkada hastapenean kasik desagertutzat jotzen zen. Baserrialdearen husteak, ahuntzak oihan eremuetatik kentzeak eta arraza emankorragoen lehiak zuten tradiziozko ahuntz zaintza kasik desagerrarazi. Orduan, abeltzain bakar batzuk mobilizatu ziren arraza horren babesteko; 2004an, Frantziako estatu mailan Pirenaika ahuntzaren babesteko eta agerian emateko elkartea sortu zuten. Lurralde batetik bestera egoerak desberdinak direnez, Ipar Euskal Herriko abeltzainak Ahuntz Pirenaika kolektiboan bildu dira, arraza horren inguruan tokiko dinamika baten abiatzeko."
        },
        "areaProductionImage": "/images/chevrepirenaika_map.png",
        "areaProductionDescription": {
          "fr": "Sur l’ensemble du Massif Pyrénéen et particulièrement au Pays Basque nord",
          "eus": "Pirinio osoetan eta bereziki Ipar Euskal Herrian"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Production fermière en plein air",
            "eus": "Kanpoan hazten eta etxaldean ekoizten da"
          },
          {
            "fr": "Transhumance des troupeaux",
            "eus": "Tropen transhumantzia"
          }
        ],
        "products": [
          {
            "fr": "Fromages, yaourts, lait, savon, viande de chevreau",
            "eus": "Gasnak, jogurtak, esnea, xaboia, pittika haragia"
          }
        ],
        "keyfigures": [
          {
            "fr": "6 000 chèvres Pirenaika répertoriées dont environ 600 au Pays Basque nord",
            "eus": "6000 Pirenaika ahuntz zerrendatuak, horietatik 600 inguru Ipar Euskal Herrian"
          },
          {
            "fr": "12 producteurs au Pays Basque nord",
            "eus": "12 ekoizle Ipar Euskal Herrian"
          }
        ],
        "linkside": "right",
        "website": "https://www.chevredespyrenees.org/",
        "observatory": "",
        "grall_url": "https://grall.app.link/5pdRvvpEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123638414",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 17,
    "title": {
      "fr": "H.A.Z.I. Sarea",
      "eus": "H.A.Z.I. Sarea"
    },
    "thumbnail": "/images/hazi_thumbnail.png",
    "pages": [
      {
        "presentation": {
          "fr": "H.A.Z.I. Sarea est le réseau de semences paysannes du Pays Basque nord. Il est porté par l’association BLE avec pour objectif de recenser, sauvegarder, multiplier et promouvoir les semences paysannes. Ce collectif rassemble tous les acteurs (paysans, jardiniers et structures) impliqués dans le maintien et le développement de la biodiversité cultivée.",
          "eus": "H.A.Z.I. sarea, izenak dioen bezala, Ipar Euskal Herriko herri hazien sarea da. BLE elkarteak darama eta helburu hauek ditu: herri hazien zerrendatzea, babestea, emendatzea eta sustatzea. Kolektibo horrek bioaniztasun landuaren babesean eta garapenean inplikatuak diren eragile guziak biltzen ditu (laborariak, baratzezainak eta egiturak)."
        },
        "imagePresentation": "/images/hazi_presentation.png"
      },
      {
        "history": {
          "fr": "Les semences paysannes sont des graines issues d’une population ou d’un ensemble de populations dynamiques reproductibles par le cultivateur, sélectionnées et multipliées avec des méthodes et savoir-faire paysans, dans les champs, les jardins, les vergers conduits en agriculture paysanne, biologique ou biodynamique. Avec l’intensification et l’industrialisation de l’agriculture au cours du 20e siècle, les semences paysannes sont peu à peu abandonnées au profit de semences plus productives et standardisées produites par des firmes semencières. Ainsi, on estime que les trois quarts des plantes et céréales cultivées dans le monde ont été perdues depuis le début du 20e siècle. Face à cette érosion de la biodiversité cultivée, un mouvement national pour la sauvegarde des semences paysannes (Réseau Semences Paysannes) a été lancé et se traduit localement par le réseau H.A.Z.I. Sarea. Une des principales missions du collectif consiste à identifier et à multiplier les variétés présentes dans les fermes et jardins, historiquement cultivées en Pays Basque nord et adaptées aux sols et aux conditions climatiques locales.",
          "eus": "Herri haziak populazio ala populazio-multzo dinamiko batetik hartu haziak dira, laborariak ugalarazten ahal dituenak, etxaldeetako metodo eta jakintzen arabera laborantza biologikoan ala biodinamikoan landu pentze, baratze eta arboladietan hautatuak. 20. mendean laborantza intentsifikatu eta industrializatu zenez, herri haziak emeki-emeki baztertu ziren, eta hazi-firmek ekoitzi hazi emankorragoak eta estandarizatuak baliatu. Hala, estimazioen arabera, 20. mende hastapenetik, munduan lantzen ziren landare eta zerealen hiru laurden galdu dira. Bioaniztasun landuaren higadura horri buru egiteko, Frantzia mailan herri hazien babesteko mugimendu bat piztu zen (Réseau Semences Paysannes); horren tokiko baliokidea da H.A.Z.I. sarea. Kolektiboak, beste zenbait eginkizunen artean, Ipar Euskal Herrian lantzen diren barietateen inbentarioa egin nahi du, eta sarean partekatzeko informazioak bildu. Hots, historikoki etxaldeetan eta baratzeetan landu diren barietateak identifikatu eta ugaritu nahi ditu, gure klima baldintzei eta zolei egokituak baitzaizkie."
        },
        "areaProductionImage": "/images/hazi_map.png",
        "areaProductionDescription": {
          "fr": "L’ensemble du Pays Basque nord",
          "eus": "Ipar Euskal Herri osoa"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Semences cultivées, sélectionnées et multipliées avec des méthodes et savoir-faire paysans, dans les champs, les jardins, les vergers conduits en Agriculture Biologique",
            "eus": "Herri haziak etxaldeetako metodo eta jakintzen arabera laborantza biologikoko pentzeetan, baratzeetan eta arboladietan lantzen, hautatzen eta ugaritzen dira"
          }
        ],
        "products": [
          {
            "fr": "Semences paysannes, cultivées, sélectionnées, multipliées et diffusées au Pays Basque nord (potagères, aromatiques, maïs, blé, prairies)",
            "eus": "Ipar Euskal Herrian landu, hautatu, ugaritu eta hedatu herri haziak (baratzekoak, usaintsuak, artoa, garia, pentzeak)"
          }
        ],
        "keyfigures": [
          {
            "fr": "50 fermes et 100 particuliers membres du réseau",
            "eus": "50 etxalde eta 100 partikular sareko kide"
          }
        ],
        "linkside": "right",
        "website": "https://hazisarea.fr/",
        "observatory": "",
        "grall_url": "https://grall.app.link/EDdlHHrEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123638728",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 18,
    "title": {
      "fr": "La Sasi Ardi",
      "eus": "Sasi Ardia"
    },
    "thumbnail": "/images/sasi_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "La Sasi Ardi est une race de brebis traditionnelle originaire de la moyenne montagne basque. Son nom signifie « brebis des broussailles » en langue basque, en référence à son mode de vie et à son adaptation aux landes, fourrés et sous-bois qu’elle valorise très bien. De petite taille, rustique et de caractère sauvage, elle a failli disparaitre mais grâce à la volonté de quelques éleveurs passionnés regroupés au sein de l’association Sasi Artalde, elle a pu être préservée.",
          "eus": "Sasi Ardia euskal mendi ertaineko tradiziozko ardi arraza da. Bere bizimoldearengatik du izen hori, larreetan, sasietan eta oihanpeetan ongi egokitzen baita, eta ongi mantentzen baititu. Ttipia, azkarra eta nortasun basakoa da, eta kasik desagertu zen, baina Sasi Artalde elkartean bildu laborari kartsu batzuek nahikeria handiz babestu dute."
        },
        "imagePresentation": "/images/sasi_presentation.jpg"
      },
      {
        "history": {
          "fr": "Le berceau de la race Sasi Ardi est réparti entre le Pays Basque nord et le Pays Basque sud sur les villages transfrontaliers de Lesaka, Bera, Ainhoa, Oiartzun, Sare et Biriatou. Cette race était très répandue dans les fermes de ces villages jusqu’au 20e siècle. Elle permettait d’entretenir les landes, avec les Pottok et les vaches Betizu. Elle est aussi connue pour fournir les fameux Zikiro (mouton castré de 3 ans) et Bildots (agneau élevé sous la mère), mangés pour les moments festifs. Après la guerre, la race disparait peu à peu au profit de races plus laitières. En 2014, des éleveurs créent l’association Sasi Artalde pour relancer son élevage. La race a été officiellement reconnue en 2016. Une marque collective « Sasiko », a été créée pour valoriser et commercialiser le Zikiro et le Bildots.",
          "eus": "Sasi Ardi arrazaren jatorria Ipar Euskal Herriaren eta Hego Euskal Herriaren artean dago, mugako herri hauetan: Lesaka, Bera, Ainhoa, Oiartzun, Sara eta Biriatu. Bertako etxaldeetan, 20. mendea arte, ardi arraza hori biziki hedatua zen. Larreak mantentzen laguntzen zuen, pottokekin eta Betizu behiekin batean. Bestetako zikiro famatuak eta errapean hazi bildotsak ere ematen zituen. Gerlatik landa, emeki-emeki, arraza galtzen hasi zen, esne gehiago ematen zuten arrazen mesedetan. 2014an, laborari batzuek Sasi Artalde elkartea sortu zuten, hazkuntza horren berriz abiarazteko. 2016an, arrazak ezagupen ofiziala ukan zuen. “Sasiko” marka kolektiboa ere sortu da, zikiroen eta bildotsen saltzeko."
        },
        "areaProductionImage": "/images/sasi_map.png",
        "areaProductionDescription": {
          "fr": "Production et transformation en Pays Basque nord et sud",
          "eus": "Ipar eta hego Euskal Herrian ekoizten eta transformatzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Race Sasi Ardi",
            "eus": "Sasi Ardi arraza"
          },
          {
            "fr": "Elevage en plein air en libre parcours de landes et montagnes pendant une période de 6 mois minimum",
            "eus": "Kanpoan eta larre eta mendiko ibilbide librean hazia, gutienez 6 hilabetez"
          },
          {
            "fr": "Alimentation principalement à base de pâture (herbe, bruyère, ronces, glands, châtaignes…)",
            "eus": "Gehienbat kanpoan elikatua (belarra, elarra, laparrak, ezkurrak, gaztainak…)"
          },
          {
            "fr": "Alimentation OGM et fourrages fermentés (ensilage) interdits",
            "eus": "GAOdun zerealak eta zuhain hartzituak (silokoak) debekatuak"
          },
          {
            "fr": "Moutons élevés pendant deux ans et demi minimum",
            "eus": "Zikiroak gutienez bi urte eta erdi hazten dira"
          }
        ],
        "products": [
          {
            "fr": "Le Bildots (agneau élevé sous la mère) et le Zikiro (mouton castré de 3 ans)",
            "eus": "Errapean hazi bildotsa eta 3 urteko zikiroa"
          }
        ],
        "keyfigures": [
          {
            "fr": "1 500 brebis Sasi ardi",
            "eus": "1500 sasi ardi"
          },
          {
            "fr": "Une vingtaine d’éleveurs",
            "eus": "Hogei bat artzain"
          }
        ],
        "linkside": "right",
        "website": "https://sasiko.eus",
        "observatory": "",
        "grall_url": "https://grall.app.link/SphwAUtEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123638903",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 19,
    "title": {
      "fr": "Harpea - la vache Pirenaika",
      "eus": "Harpea – Pirenaika behia"
    },
    "thumbnail": "/images/vachepirenaika_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Reconnaissable à ses cornes en forme de lyre et sa robe blond-froment unie, la Pirenaika est une race de vache originaire du Pays Basque. Sa rusticité, ses qualités maternelles et laitières, son aptitude à passer l'été en estive, en font une vache parfaitement adaptée aux systèmes d'élevage de montagne. C’est pourquoi, une filière de viande de qualité qui met en avant la race Pirenaika et la transhumance a été créée : la filière Harpea.",
          "eus": "Pirenaika behia Euskal Herriko behi arraza da. Lira formako adarrak eta kolore bakarreko ile horaila ditu bereizgarri. Arraza azkarra denez, amatasun eta esne kalitate handiak dituenez eta udak mendiko bazkalekuetan iragateko gai denez, mendiko hazkuntzarako ezin behi egokiagoa da. Hori dela eta, Pirenaika arraza eta transhumantzia defenditzen dituen kalitatezko haragi saila sortu da: HARPEA saila."
        },
        "imagePresentation": "/images/vachepirenaika_presentation.jpg"
      },
      {
        "history": {
          "fr": "La Pirenaika est une vache originaire du Pays Basque Sud (Hegoalde), historiquement utilisée pour la traction et l'autoconsommation. Elle a failli disparaître dans les années 1970 mais a été sauvée grâce aux efforts d'éleveurs navarrais (Espagne). Elle apparaît au Pays Basque Nord (Iparralde) à partir des années 2010 quand quelques éleveurs décident de promouvoir son élevage sur le territoire. En 2016, ces éleveurs et trois abattoirs se regroupent en association pour promouvoir et défendre la race. En 2018, la race reçoit une reconnaissance officielle en France. Pour mieux valoriser la Pirenaika et le travail des éleveurs, une démarche qualité, basée notamment sur la transhumance, a été mise en place. Cela a donné naissance à des produits veau et bœuf sous la marque collective « Harpea ».",
          "eus": "Pirenaika behia Hego Euskal Herriko jatorrizko behia da. Garaian, gurdietan erabiltzen zen eta familiaren kontsumorako baliatzen zen. 1970eko hamarkadan kasik desagertu zen, baina nafar abeltzain batzuen ahaleginari esker salbatu zen. 2010eko hamarkadatik aurrera, Ipar Euskal Herrian agertu zen, abeltzain batzuek lurralde horretan hazkuntza sustatzea erabaki zutenean. 2016an, abeltzain horiek eta hiru hiltzaile elkartu ziren, arraza sustatu eta defendatzeko. 2018an, Frantziako estatuan ezagupen ofiziala jaso zuen. Pirenaika eta abeltzainen lana hobeki agerian emateko, kalitate desmartxa bat jarri zuten martxan, transhumantzian oinarritua. Horren ondorioz, \"Harpea\" marka kolektiboaren pean aratxe eta idiki produktuak sortu zituzten."
        },
        "areaProductionImage": "/images/vachepirenaika_map.png",
        "areaProductionDescription": {
          "fr": "Élevage, abattage et transformation en Pays Basque",
          "eus": "Euskal Herrian hazten, hiltzen eta transformatzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Race Pirenaika",
            "eus": "Pirenaika arraza"
          },
          {
            "fr": "6 mois de pâturage minimum",
            "eus": "6 hilabetez kanpoan bazkatua gutienez"
          },
          {
            "fr": "Transhumance obligatoire de 100 jours minimum",
            "eus": "Transhumantzia beharrezkoa 100 egunez gutienez"
          },
          {
            "fr": "OGM et fourrages fermentés (ensilage) interdits",
            "eus": "GAOak eta zuhain hartzituak (silokoak) debekatuak"
          },
          {
            "fr": "Veaux nourris au pis",
            "eus": "Errapean elikatu aratxeak"
          },
          {
            "fr": "Hormones de reproduction interdites",
            "eus": "Ugaltzeko hormonak debekatuak"
          },
          {
            "fr": "Écornage interdit",
            "eus": "Adar moztea debekatua"
          }
        ],
        "products": [
          {
            "fr": "Viande de veau et bœuf Harpea",
            "eus": "Harpea aratxekia eta idikia"
          }
        ],
        "keyfigures": [
          {
            "fr": "18 éleveurs, 2 transformateurs",
            "eus": "18 abeltzain, 2 transformatzaile"
          },
          {
            "fr": "Cheptel de 2 470 mères, 100 veaux et 15 vaches vendus par an",
            "eus": "2 470 amako kabaleria, urtean 100 aratxe et 15 behi salduak"
          }
        ],
        "linkside": "right",
        "website": "https://iparraldeko-pirenaika.jimdofree.com/",
        "observatory": "",
        "grall_url": "https://grall.app.link/coODjdwEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123639087",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 20,
    "title": {
      "fr": "L’agriculture biologique en Pays Basque nord",
      "eus": "Laborantza biologikoa Ipar Euskal Herrian"
    },
    "thumbnail": "/images/bio_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "L’agriculture biologique (AB) s’est fortement développée durant ces 20 dernières années en Pays Basque, suivant la tendance nationale et européenne. Les productions en bio sur notre territoire sont diversifiées : 87 % des surfaces bio sont des surfaces toujours en herbe et cultures fourragères destinées aux élevages ruminants (principalement brebis laitières et vaches allaitantes), viennent ensuite les grandes cultures, les fruits et légumes et la vigne. Les fermes bio du Pays Basque se caractérisent par leur petite taille et on estime que plus de 85 % vendent leurs produits en circuit court et de proximité.",
          "eus": "Laborantza biologikoa (AB) anitz garatu da azken 20 urteetan Euskal Herrian, baita Frantziako estatuan eta Europan ere. Gure lurraldean, ekoizpen biologikoak anitzak dira: biologikoki lantzen den azaleraren % 87 beti belarrez diren pentzeak eta bazkarako guneak dira, hausnarkari hazkuntzarako baliatzen direnak (bereziki ardi esnedunentzat eta behi edoskitzaileentzat); horien ondotik, zabalduenak lur landu handiak, fruitu eta barazkiak eta mahastiak dira. Ipar Euskal Herriko etxalde biologikoen berezitasuna neurri ttipia da; eta, estimazioen arabera, % 85 baino gehiagok produktuak hurbileko zirkuitu laburrean saltzen dituzte."
        },
        "imagePresentation": "/images/bio_presentation.jpg"
      },
      {
        "history": {
          "fr": "L’agriculture biologique est un mode de production qui allie des pratiques environnementales optimales, le respect de la biodiversité, la préservation des ressources naturelles et l’assurance d’un niveau élevé de bien-être animal. Elle est fondée sur de nombreux principes tels que l’interdiction des pesticides et engrais de synthèse, l’interdiction des OGM, la rotation des cultures, l’élevage en plein air. Le concept d’agriculture biologique est né dans les années 1920 et les premiers cahiers des charges définissant les pratiques de l’agriculture biologique apparaissent en 1972. L’AB est reconnue officiellement par les pouvoirs publics français en 1981 puis au niveau européen en 1991.L’association B.L.E Civam Bio du Pays Basque est un collectif qui compte environ 350 adhérents. Elle a été créée en 1993 avec l’objectif de créer des outils de développement pour une agriculture biologique, autonome et économe en Pays Basque nord. Ses actions sont basées sur le travail en collectif et le partage de savoirs entre paysans. Ses principales missions sont : l’accompagnement à l’installation et au passage en bio, l’organisation de formations, l’animation d’un réseau d’échanges, d’entraide et de mutualisation ainsi que le portage du réseau de semences paysannes HAZI Sarea. Elle accompagne également des initiatives en faveur d’une alimentation bio sur le territoire : appui à la commercialisation et au développement des approvisionnements en bio de la restauration collective et actions de sensibilisation auprès des consommateurs notamment.",
          "eus": "Laborantza biologikoak ingurumen jokabide onenak, bioaniztasunaren errespetua, natura-baliabideen babesa eta kabalen ongizate handia uztartzen ditu. Hainbat printzipiotan oinarritua da: pestizida eta ongarri sintetikoen debekatzea, GAOen debekatzea, aldizkatzea, kanpoan haztea eta beste. Laborantza biologikoaren kontzeptua 1920ko hamarkadan sortu zen eta dagozkion jokabideak finkatu zituzten lehen baldintza-bildumak 1972an argitaratu ziren. Frantziako botere publikoek 1981ean eman zioten ezagupen ofiziala AB laborantzari; Europak, aldiz, 1991n.Ipar Euskal Herriko BLE Civam elkarteak 350 bat etxalde kide biltzen ditu. 1993an sortu zen, Ipar Euskal Herrian laborantza biologiko, autonomo eta ekonomoaren garatzeko tresnen sortzeko xedez. Elkartearen ekintzak lan kolektiboan eta laborarien arteko ezagutzen partekatzean oinarrituak dira. Hauek ditu eginkizun nagusiak: laborarien laguntzea instalatzen eta laborantza biologikora pasatzen, formakuntzen antolatzea, harreman, elkarlaguntza eta bateratze sare baten animatzea eta Hazi Sarea herri hazien sarearen kudeatzea. Elikadura biologikoaren aldeko lurraldeko ekimenak ere laguntzen ditu: ostalaritza kolektiboari hornitu janari biologikoaren merkaturatzen eta garatzen laguntzen du eta kontsumitzaileendako sentsibilizazio ekintzak antolatzen ditu, besteak beste."
        },
        "areaProductionImage": "/images/bio_map.png",
        "areaProductionDescription": {
          "fr": "L’ensemble du Pays Basque nord (et au-delà)",
          "eus": "Ipar Euskal Herri osoa (eta harago)"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Interdiction des pesticides et engrais chimiques de synthèse et des OGM (Organismes Génétiquement Modifiés)",
            "eus": "Pestizida eta ongarri kimiko sintetikoak eta GAOak (genetikoki aldatu organismoak) debekatuak dira"
          },
          {
            "fr": "Rotation culturale et culture en pleine terre obligatoire",
            "eus": "Aldizkatzea eta lur betean haztea baitezpadakoa da"
          },
          {
            "fr": "Respect du bien-être animal (accès à un parcours extérieur, alimentation bio, densité des animaux limitée, traitements antibiotiques limités, etc.)",
            "eus": "Kabalen ongizatea errespetatzen da (kanpoan ibiltzeko parada, elikadura biologikoa, kabala dentsitate mugatua, tratamendu antibiotiko mugatuak, etab.)"
          },
          {
            "fr": "Utilisation d’additifs très restreinte",
            "eus": "Gehigarrien erabilpena biziki mugatua da"
          }
        ],
        "products": [
          {
            "fr": "Toutes les productions agricoles",
            "eus": "Laborantza ekoizpen guziak"
          }
        ],
        "keyfigures": [
          {
            "fr": "453 fermes bio (12 % des fermes du Pays Basque)",
            "eus": "453 etxalde biologiko (Ipar Euskal Herriko etxaldeen % 12)"
          },
          {
            "fr": "8 830 hectares de surfaces bio ou en conversion (7,4 % de la surface agricole totale du Pays Basque) dont 7 668 hectares en cultures fourragères, 434 hectares en grandes cultures, 318 hectares en fruits et légumes, 192 hectares en vigne",
            "eus": "8 830 hektarea biologikoan ala biologikora pasatzen ari (Ipar Euskal Herriko laborantza azaleraren % 7,4) ; horietatik : 7 668 hektarea bazka, 434 hektarea lur landu handi, 318 hektarea fruitu eta barazki, 192 hektarea mahasti"
          },
          {
            "fr": "L'agriculture bio représente environ 60 % du maraîchage en Pays Basque nord, près de 78 % du vignoble et 50 % de l’arboriculture.",
            "eus": "Ipar Euskal Herriko baratzezaintzaren % 60, mahastizaintzaren % 78 inguru eta arbolazaintzaren % 50 biologikoak dira."
          }
        ],
        "website": "https://www.civam.org/ble-paysbasque-bio/",
        "observatory": "https://agriculture-opendatapaysbasque.aws-ec2-eu-1.opendatasoft.com/pages/bio_pays_basque/",
        "grall_url": "https://grall.app.link/QBx2U3xEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123639300",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 21,
    "title": {
      "fr": "Herriko Ogia - la filière blé/farine/pain du Pays Basque",
      "eus": "Herriko Ogia - Ipar Euskal Herriko gari/irin/ogi saila"
    },
    "thumbnail": "/images/herrikoogia_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Cette démarche collective est née suite à la double volonté de relancer la culture du blé disparue depuis une quarantaine d’années sur le territoire et de relocaliser la consommation de pain en s’appuyant sur le savoir-faire des artisans locaux. C’est ainsi qu’une filière blé/farine/pain 100 % Pays Basque est née sous la dénomination Herriko ogia, Herriko signifie « du pays » et Ogia, « pain » en langue basque.",
          "eus": "Desmartxa kolektiboa bi xederekin sortu zen: lurraldean duela berrogei bat urte desagertu zen gari laborantzaren berriz abiaraztea eta tokiko ofizialeen trebetasun eta jakintzetan oinarrituz ogi kontsumoaren berriz herrira ekartzea. Horrela sortu zen Herriko ogia, % 100 Euskal Herriko gari/irin/ogi saila."
        },
        "imagePresentation": "/images/herrikoogia_presentation.jpg"
      },
      {
        "history": {
          "fr": "La démarche est initiée en 2009 par un groupe d’agriculteurs et deux meuniers motivés par la relocalisation sur le territoire du blé panifiable. Cultiver du blé en rotation et sans irrigation permet de diversifier les cultures sur une même parcelle, de préserver la ressource en eau et de palier à la monoculture du maïs irrigué. Pour les meuniers, c’est la possibilité d’élargir leur gamme avec une farine produite à partir d’une matière première produite localement en circuit court. Avec les boulangeries artisanales, ils créent en 2013, l’association Herriko Ogia, regroupant ainsi les 3 maillons de cette filière.",
          "eus": "Ogiaren egiteko gariaren berriz ekartzeko xedea zuten laborari zenbaitek eta bi eiherazainek zuten desmartxa abiatu, 2009an.Garia aldizkatuz eta ureztatu gabe landuz, lursail bakarrean gauza gehiago lantzen da, ur baliabidea babesten da eta arto ureztatuaren monolaboreari aterabide bat ematen zaio. Eiherazainei produktuen anizteko parada ematen die, bertan eta zirkuitu laburrean ekoitzi lehengaizko irina proposatzen ahal baitute. 2013an, sailari eskas zuen hirugarren zutabea gehitu ondotik, hots, ofiziale-ogitegiena, Herriko Ogia elkartea sortu zen."
        },
        "areaProductionImage": "/images/herrikoogia_map.png",
        "areaProductionDescription": {
          "fr": "Culture, transformation et commercialisation en Pays Basque",
          "eus": "Euskal Herrian hazten, transformatzen eta saltzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Variétés hybrides et OGM interdites, semences fermières autorisées, mélange de variétés obligatoires",
            "eus": "Barietate hibridoak eta GAOak debekatuak, herri haziak baimenduak, barietateen nahastea nahitaezkoa"
          },
          {
            "fr": "Rotation des cultures obligatoire",
            "eus": "Aldizkatzea nahitaezkoa"
          },
          {
            "fr": "Irrigation interdite",
            "eus": "Ureztatzea debekatua"
          },
          {
            "fr": "Insecticides, désherbants totaux, régulateurs de croissance interdits",
            "eus": "Intsektizidak, herbizida osoak eta hazkuntzaren erregulatzaileak debekatuak"
          },
          {
            "fr": "Farine de tradition réalisée exclusivement à base de blé Herriko sans additif ni conservateur",
            "eus": "Tradiziozko irina, osoki Herriko gariz egina, gehigarririk ez kontserbagarririk gabe"
          },
          {
            "fr": "Pain fabriqué uniquement à base de farine Herriko, commercialisé le jour de la fabrication",
            "eus": "Ogia osoki Herriko irinez egina eta fabrikazio egunean saldua"
          },
          {
            "fr": "Circuit court avec production, transformation et commercialisation dans un rayon de 50 km",
            "eus": "Zirkuitu laburra: ekoizpena, transformazioa eta salmenta 50 km-ko inguruan"
          }
        ],
        "products": [
          {
            "fr": "Pains Herriko (baguette, pain, pavé, gros pain à la coupe, petit pain individuel, pain burger)Autres produits à base de farine Herriko : gâteaux basques, biscuits, bières à base blé et farine Herriko",
            "eus": "Herriko ogiak (ogi makila, ogia, lauza, mozteko ogi handia, bakarkako ogi ttipia, burger ogia).Herri irinezko beste produktu batzuk : euskal pastizak, bixkotxak, garizko garagarnoak eta Herriko irina"
          }
        ],
        "keyfigures": [
          {
            "fr": "15 producteurs, 1 minoterie, 51 artisans (boulangers, biscuitiers, brasseur)",
            "eus": "15 ekoizle, eihera handi 1, 51 ofiziale (okin, bixkotx-egile, garagarnogile)"
          },
          {
            "fr": "94 hectares de blé semés",
            "eus": "94 hektarea gari ereinak"
          },
          {
            "fr": "375 tonnes de blé labellisées Herriko",
            "eus": "375 tona gari Herriko labelizatuak"
          },
          {
            "fr": "284 tonnes de farine commercialisées en Herriko",
            "eus": "284 tona irin Herriko gisa salduak"
          }
        ],
        "linkside": "right",
        "website": "https://herriko.fr/herriko-ogia/",
        "observatory": "https://agriculture-opendatapaysbasque.opendatasoft.com/pages/herrikoogia/",
        "grall_url": "https://grall.app.link/K7hOxUAEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123639536",
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        }
      }
    ]
  },
  {
    "id": 22,
    "title": {
      "fr": "Le kiwi de l’Adour IGP et Label Rouge",
      "eus": "AGB eta Label gorridun Aturriko kiwia"
    },
    "thumbnail": "/images/kiwi_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Originaire de Chine, le kiwi est arrivé en France dans la deuxième moitié du 20e siècle grâce à un agronome passionné. Son adaptation réussie dans le bassin de l’Adour (territoire à cheval entre les Pyrénées-Atlantiques, les Landes et le Gers) a été rendue possible grâce à un climat océanique tempéré et des sols favorables.",
          "eus": "Kiwia Txinatik heldu da. 20. mende erdian iritsi zen Frantziako estatura, agronomo sutsu bati esker. Aturriko ibarrean ongi egokitu zen (Pirinio Atlantikoen, Landesen eta Gers eskualdearen arteko mugan), lurraldean klima ozeaniko epela eta lur egokiak baitira."
        },
        "imagePresentation": "/images/kiwi_presentation.jpg"
      },
      {
        "history": {
          "fr": "Le kiwi est une plante subtropicale originaire de Chine introduite en France en 1965 par un agronome et arboriculteur landais, Henri Pedelucq. Le bassin de l’Adour offre des conditions favorables à cette production arboricole qui exige un climat doux, ensoleillé et humide, des sols fertiles, bien drainés et non calcaires. Après plusieurs années d’expérimentation et face au succès commercial du produit à partir du milieu des années 70, d’autres producteurs ont emboîté le pas de cette production, grâce notamment à des plants fournis par M. Pedelucq. Le kiwi de l’Adour est le seul kiwi à bénéficier de la double certification Label Rouge (depuis 1992) et IGP (depuis 2009).",
          "eus": "Kiwia Txinako landare subtropikala da. Henri Pedelucq Landesetako agronomo eta arbolazainak ekarri zuen Frantziako estatura, 1965ean. Aturriko ibarrak arbolazaintzako ekoizpen horretarako baldintza egokiak ditu: klima epel, eguzkitsu eta hezea, lur emankor eta drainatuak eta gisurik gabeak. Hainbat urtez esperimentatzen ibili ondotik eta 1970eko hamarkada erditik goiti fruituak ukan zuen arrakasta ikusirik, beste ekoizle batzuk bide beretik abiatu ziren, gehienbat Pedelucq jaunak eman zizkien landareak baliatuz. Aturriko Kiwia Label gorria (1992tik) eta AGB Adierazpen Geografiko Babestua (2009tik) bi ziurtagiriak dituen kiwi bakarra da."
        },
        "areaProductionImage": "/images/kiwi_map.png",
        "areaProductionDescription": {
          "fr": "Culture, conditionnement et stockage dans l’aire géographique",
          "eus": "Eremu geografikoan hazten, paketatzen eta biltegiratzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Récolte manuelle et tardive des fruits (après le 25 octobre), à maturité optimale avec un taux de sucre supérieur ou égal à 6,5° Brix",
            "eus": "Fruituak eskuz eta berant biltzen dira (urriaren 25etik landa), ondurik, gutienez 6,5° Brixeko azukre tasarekin"
          },
          {
            "fr": "Conservation des kiwis en frigo et/ou sous atmosphère contrôlée, sans aucun traitement chimique",
            "eus": "Kiwiak hozkailuan eta/edo atmosfera kontrolatuan atxikitzen dira, tratamendu kimikorik gabe"
          }
        ],
        "products": [
          {
            "fr": "Le kiwi de l'Adour IGP et Label Rouge",
            "eus": "AGB eta Label Gorridun Aturriko kiwia"
          }
        ],
        "keyfigures": [
          {
            "fr": "358 producteurs, 10 stations fruitières",
            "eus": "358 ekoizle, 10 fruitu gune"
          },
          {
            "fr": "600 hectares, soit en moyenne 2 ha par verger",
            "eus": "600 hektarea bana beste, 2 ha-ko arboladiak"
          },
          {
            "fr": "6 500 tonnes de kiwis produits",
            "eus": "6 500 tona kiwi ekoitziak"
          }
        ],
        "keyfiguresYear": {
          "fr": "(données 2024)",
          "eus": "(2024ko datuak)"
        },
        "linkside": "right",
        "website": "",
        "observatory": "",
        "grall_url": "https://grall.app.link/KY8quiEEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123639735"
      }
    ]
  },
  {
    "id": 23,
    "title": {
      "fr": "La brebis Manex Tête Noire",
      "eus": "Manex burubeltz ardia"
    },
    "thumbnail": "/images/manex_thumbnail.jpeg",
    "pages": [
      {
        "presentation": {
          "fr": "La Manex Tête Noire est une race de brebis historiquement implantée dans les zones de montagne du Pays Basque. Elle est facilement reconnaissable à sa tête, ses pattes et son collier de laine noirs, sa toison blanche et ses fameuses cornes en spirale chez les femelles comme les mâles. Ses principaux atouts sont sa rusticité, son aptitude maternelle et la qualité de ses produits. Son élevage est particulièrement lié à la pratique de la transhumance car cette brebis permet de bien valoriser les ressources fourragères des estives. La Manex Tête Noire est l’une des 3 races de brebis laitières autorisées dans la production de fromages AOP Ossau-Iraty.",
          "eus": "Manex burubeltz ardia aspalditik dago Euskal Herriko mendiguneetan. Aise ezagutzen da, burua, zangoak eta artile lepokoa beltzak eta ilezama zuria baititu, eta emeek bezala arrek espiral formako adar famatuak baitituzte. Abantaila handiko ardia da: azkarra eta ama ona da, eta produktu onak ematen ditu. Transhumantziaren usaiari lotua zaio bereziki, udako bazkalekuetako bazka-baliabideak ontsa baliatzeko parada ematen baitu. Manex burubeltza Ossau-Irati JDB gasnaren ekoizteko balia daitezkeen hiru ardi esnedun arrazetako bat da."
        },
        "imagePresentation": "/images/manex_presentation.jpeg"
      },
      {
        "history": {
          "fr": "La Manex Tête Noire est une race très ancienne, implantée depuis des siècles dans les vallées pyrénéennes. Son histoire est liée à celle des bergers traditionnels et à la pratique de la transhumance en montagne. La race a été officiellement reconnue en 1970. Dans les années 80, on comptait près de 200 000 brebis. Mais face à l'utilisation croissante de races plus « compétitives », sa population a fortement chuté (-60% en 40 ans). Face à ce constat, un groupe d'éleveurs a créé l'association Buru Beltza en 2010, « tête noire » en basque. Elle a pour objectif de défendre et promouvoir la race Manex Tête Noire dans des systèmes d'élevage privilégiant l'autonomie, la durabilité, la présence longue en estive et le lien avec l'AOP Ossau-Iraty. L'association regroupe actuellement une centaine d'éleveurs sur l'ensemble du département des Pyrénées-Atlantiques et au-delà, pour structurer la filière et valoriser ses productions.",
          "eus": "Manex burubeltza oso antzinako arraza da, eta mendeetan zehar Pirinioetako ibarretan dago. Ardi honen historia euskal artzainekin eta mendiko transhumantziarekin lotuta dago. 1970eko hamarkadan jaso zuen ofizialki aitortza. 1980ko hamarkadan, 200 000 ardi inguru zeuden. Baina « lehiakorragoak » diren arzen erabilera handituz joan zen heinean, kopurua nabarmen jaitsi zen (% 60 40 urtetan). Egoera hori ikusirik, 2010ean artzain talde batek Buru Beltza elkartea sortu zuen. Xedea Manex burubeltza defenditzea eta sustatzea da, autonomia, iraunkortasuna, udako bazkalekuetan egonaldia luzea eta Ossau-Iraty JDBrekin harremana lehenesten duten hazkuntza sistemetan. Gaur egun, elkarteak ehun artzain inguru biltzen ditu Pirinio Atlantikoetan eta inguruan, sailaren egitura emateko eta ekoizpenak berriz balioztatzeko."
        },
        "areaProductionImage": "/images/manex_map.png",
        "areaProductionDescription": {
          "fr": "Production et transformation en Pays Basque",
          "eus": "Ipar Euskal Herrian ekoizten eta transformatzen da"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Race Manex Tête Noire",
            "eus": "Manex burubeltz arraza"
          },
          {
            "fr": "Pratique de l’estive, généralement de 3 à plus de 6 mois par an",
            "eus": "Udako bazkalekuetako egonaldiak, oro har urtean 3 eta 6 hilabete artean, edo gehiago"
          }
        ],
        "products": [
          {
            "fr": "Fromages, produits carnés et laine sous la marque Buru Beltza, Fromages AOP Ossau-Iraty, Agneau de lait des Pyrénées IGP et Label Rouge",
            "eus": "Buru Beltza kalitate-markako gasnak, haragiak eta artilea, JDB Ossau-Iraty gasnak, AGB eta Label Gorriko esneko bildotsak"
          }
        ],
        "keyfigures": [
          {
            "fr": "70 000 brebis Manex Tête Noire",
            "eus": "70 000 ardi Manex burubeltz"
          },
          {
            "fr": "228 éleveurs",
            "eus": "228 artzain"
          }
        ],
        "website": "https://buru-beltza.com/",
        "observatory": "",
        "grall_url": "https://grall.app.link/7CjYLfGEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123640024",
        "keyfiguresYear": {
          "fr": "(données 2022)",
          "eus": "(2022ko datuak)"
        }
      }
    ]
  },
  {
    "id": 24,
    "title": {
      "fr": "La filière piscicole du Pays Basque",
      "eus": "Ipar Euskal Herriko arrain hazkuntza saila"
    },
    "thumbnail": "/images/pisciculture_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Les cours d’eau du Pays Basque sont divisés en cinq bassins versants : les côtiers basques, la Nive, la Bidouze, l’Adour aval, et le Saison (avec les Gaves). Ils traversent les vallées depuis leur source jusqu’à l’océan Atlantique. Ils se remplissent avec des affluents, des eaux souterraines et des eaux de pluie. Leur eau fraîche et propre est réputée pour la pêche à la truite et au saumon. La qualité de ces eaux a permis la mise en place d’une pisciculture de qualité, à taille humaine et respectueuse des milieux.",
          "eus": "Ipar Euskal Herriko erreka eta ibaiak bost arro hidrografikotan banatuak dira: euskal kostaldekoak, Errobi, Biduze, Aturri behealdea eta Ühaitza (eta bere ibaiadarrak). Ibarrak zeharkatzen dituzte, beren iturrietarik Ozeano Atlantikora. Ibaiadarrek, lurpeko urek eta euriak elikatuak dira. Haien ur fresko eta garbiak amuarrainen eta izokinen erakartzeko fama du. Ur bikain horiei esker, kalitatezko arrain hazkuntza garatu da, zentzuzko neurrikoa eta ingurumena errespetatzen duena."
        },
        "imagePresentation": "/images/pisciculture_presentation.jpeg"
      },
      {
        "history": {
          "fr": "Dans les années 30, la Basse-Navarre voit naître plusieurs piscicultures, par exemple à Bidarray, sur la rive droite du ruisseau du Batzan qui prend sa source en Espagne, traverse un vallon étroit et se jette dans la Nive. D’autres sont situées sur la Nive des Aldudes connue pour son eau fraîche et limpide.",
          "eus": "1930eko hamarkadan, Baxenabarren zenbait arrain haztegi sortu ziren; horien artean, Bidarraikoa, Baztango errekaren eskuineko hegian. Baztan Nafarroan sortzen da eta ibar hertsia zeharkatzen du, Errobin sartu aitzin. Aldudeko Errobin ere beste haztegi batzuk daude, bertako ura freskoa eta bereziki garbia baita."
        },
        "areaProductionImage": "",
        "areaProductionDescription": {
          "fr": "De Saint-Etienne-de-Baigorry jusqu’à Urepel sur la Nive des Aldudes, Ahaxe sur le Laurhibar, Estérençuby sur la Nive d’Esterenguibel",
          "eus": "Baigorritik Urepelera, Aldudeko Errobin, Ahatsan, Lauribarren, Ezterentzubin, Ezterengibeleko errekan"
        }
      },
      {
        "characteristics": [],
        "products": [
          {
            "fr": "Truite arc-en-ciel",
            "eus": "Ortzadar-amuarraina"
          }
        ],
        "keyfigures": [
          {
            "fr": "Une douzaine de piscicultures et 4 centres d’alevinage en Pays Basque",
            "eus": "Dozena bat arrain-haztegi eta 4 arrainkume-zentro Ipar Euskal Herrian"
          },
          {
            "fr": "1 500 tonnes de truites produites en moyenne par an",
            "eus": "1 500 tona amuarrain ekoitziak urtean, bana beste"
          },
          {
            "fr": "Une cinquantaine d’emplois autour des métiers de l’élevage, de la transformation et de la commercialisation des produits",
            "eus": "Berrogeita hamar bat lanpostu hazkuntzaren, transformazioaren eta produktuen salmentaren inguruan"
          }
        ],
        "website": "",
        "observatory": "",
        "grall_url": "https://grall.app.link/WsrEGBIEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123640784"
      }
    ]
  },
  {
    "id": 25,
    "title": {
      "fr": "Le Pottok",
      "eus": "Pottoka"
    },
    "thumbnail": "/images/pottok_thumbnail.jpg",
    "pages": [
      {
        "presentation": {
          "fr": "Le Pottok (« Pottoka » en langue basque) fait partie de la culture basque depuis toujours. Connu pour sa petite taille, sa robustesse et sa rusticité, il joue un rôle important dans l’entretien des montagnes qu’il pâture toute l’année en semi-liberté ou totale liberté. Il s'agit d'une race autochtone, très bien adaptée à la vie en montagne.",
          "eus": "Pottoka betidanik da euskal kulturaren parte. Ttipia, indartsua eta azkarra da, eta mendien mantentze lanetan eginkizun handia du, urte osoan bazkatzen baititu, erdi-libre ala libre. Bertako arraza da, mendiko bizirako ezin egokiagoa."
        },
        "imagePresentation": "/images/pottok_presentation.jpg"
      },
      {
        "history": {
          "fr": "Le Pottok est installé depuis des millénaires en Pays Basque. Les peintures préhistoriques découvertes dans les grottes de Sare, d’Oxocelhaya et d’Isturitz représentent des chevaux d’un type proche du Pottok actuel. Il appartient à une souche de poneys atlantiques très ancienne et possède une grande diversité génétique. Au 19e siècle, il était utilisé dans les mines de la région en raison de sa taille réduite, sa force et sa rusticité. L’Association Nationale du Pottok a été créée en 1970 sous l’impulsion de la direction des Haras Nationaux et de Paul Dutournier, alors maire de Sare. Elle a notamment pour objectif la conservation de la race Pottok, la promotion de ses qualités, ainsi que la préservation de l’élevage traditionnel en libre parcours dans les montagnes basques. Historiquement, il est de couleur sombre (noire, baie, alezan) mais aujourd’hui la robe pie est très répandue : elle résulte de croisements récents au 20e siècle.",
          "eus": "Milaka urtez geroztik dago pottoka Euskal Herrian. Sarako, Otsozelaiko eta Isturitzeko harpeetan atzeman historiaurreko margolanetan, egungo pottokaren eite handia duten zaldiak agertzen dira. Zinez aspaldiko Atlantikoko poney mota batekoak dira eta aniztasun genetiko handia dute. 19. mendean, eskualdeko meategietan baliatzen zen, ttipia, indartsua eta azkarra baitzen. 1970ean, Pottokaren Frantziako elkartea sortu zen, Frantziako garañotegien zuzendaritzaren eta orduan Sarako auzapez zen Paul Dutournierren ekimenez. Xede hauek ditu, besteak beste: Pottok arrazaren babestea, haren kalitateen sustatzea eta euskal mendietan saro libreko hazkuntzaren babestea. Historikoki, kolore ilunekoa da (beltza, gaztaina, alazana); baina, egun, pio ilea ere biziki zabaldua da : 20. mendeko gurutzaketen ondorioz."
        },
        "areaProductionImage": "/images/pottok_map.png",
        "areaProductionDescription": {
          "fr": "Massif de la Rhune, Massif de l’Artzamendi, Mont Baïgura, Mont UrsuyaLes troupeaux sont également présents dans d’autres montagnes du Pays Basque, notamment dans le Labourd, la Basse-Navarre et la Soule",
          "eus": "Larhun, Artzamendi, Baigura, UrtsuaTropak Ipar Euskal Herriko beste mendi batzuetan ere badira, Lapurdin, Baxenabarren eta Xiberon"
        }
      },
      {
        "characteristics": [
          {
            "fr": "Les Pottoks vivent librement en horde d’une vingtaine de juments accompagnées de leur étalon. Ils participent à l’entretien écologique de la montagne et à la lutte contre les incendies par le pâturage. Lorsqu’ils sont destinés aux loisirs (équitation, attelage, etc.), ils peuvent être élevés en prairie.",
            "eus": "Pottokak libre bizi dira, hogei bat behorreko saldotan, haien garañoekin. Mendietan bazkatuz, mantentze ekologikoan eta suteen prebentzioan parte hartzen dute. Aisialdirako baliatzen direlarik (zaldiketa, karrosak etab.), pentzeetan hazten ahal dira."
          }
        ],
        "products": [],
        "keyfigures": [
          {
            "fr": "130 adhérents à L’Association National du pottok",
            "eus": "130 kide Pottokaren Frantziako elkartean"
          },
          {
            "fr": "1 500 pottoks recensés en Pays Basque nord",
            "eus": "1 500 pottoka zerrendatuak Ipar Euskal Herrian"
          }
        ],
        "website": "https://eur01.safelinks.protection.outlook.com/?url=https%3A%2F%2Fanpottoka.fr%2F&data=05%7C02%7Ce.nguyen%40communaute-paysbasque.fr%7C76659accc93f425b0cd808dd66d174ee%7C5c3effd59af74ab886c53b091bfd1512%7C0%7C0%7C638779771993862923%7CUnknown%7CTWFpbGZsb3d8eyJFbXB0eU1hcGkiOnRydWUsIlYiOiIwLjAuMDAwMCIsIlAiOiJXaW4zMiIsIkFOIjoiTWFpbCIsIldUIjoyfQ%3D%3D%7C0%7C%7C%7C&sdata=%2BIir5y0DbYFWzktRJeI7jefYMLDD8HcMIkprCEvJm40%3D&reserved=0",
        "observatory": "",
        "grall_url": "https://grall.app.link/x64bTjKEvXb?real_url=https%3A%2F%2Fgrall.io%2Fselect%3Fpoint_id%3D123641001"
      }
    ]
  }
]